<unk>	0
<s>	0
</s>	0
s	-4.22004
▁dont	-4.77086
▁know	-4.79411
▁im	-4.80557
▁well	-4.84489
▁oh	-4.88996
▁go	-4.94021
▁like	-4.99872
▁get	-5.00124
▁one	-5.03687
▁come	-5.05138
▁right	-5.09809
▁l	-5.19286
▁youre	-5.20866
▁see	-5.24661
▁got	-5.29158
ing	-5.29841
▁good	-5.34145
▁thats	-5.40841
▁yes	-5.44648
▁	-5.46385
▁think	-5.51519
▁us	-5.53515
▁back	-5.53516
▁take	-5.60729
▁time	-5.62285
▁yeah	-5.64922
▁going	-5.68922
▁would	-5.69408
▁look	-5.70401
ed	-5.70631
▁okay	-5.70706
▁want	-5.72385
▁na	-5.72536
▁ill	-5.73995
▁man	-5.76128
▁cant	-5.76399
▁hes	-5.80597
▁little	-5.8167
▁way	-5.83278
▁hey	-5.89196
▁never	-5.91311
▁could	-5.92212
▁say	-5.97427
▁make	-5.97855
▁gon	-5.99259
▁tell	-6.00332
▁let	-6.01553
▁really	-6.04216
▁must	-6.08423
▁find	-6.1133
▁sure	-6.11651
▁help	-6.11884
▁need	-6.13275
▁theres	-6.13833
▁two	-6.14704
d	-6.15264
▁lets	-6.17178
▁give	-6.18279
▁music	-6.18608
▁love	-6.19082
▁thank	-6.22291
▁day	-6.22352
▁mr	-6.23912
▁great	-6.2401
▁something	-6.2417
▁home	-6.25598
▁whats	-6.26493
▁please	-6.27009
▁sir	-6.28088
▁ive	-6.30401
▁people	-6.32954
▁much	-6.33204
▁mean	-6.3368
y	-6.35222
▁new	-6.38045
▁away	-6.39845
▁didnt	-6.40688
▁even	-6.4302
▁first	-6.44042
▁thing	-6.44737
▁sorry	-6.46239
▁wait	-6.47682
▁life	-6.48581
▁big	-6.49492
▁night	-6.4975
▁said	-6.51268
ly	-6.51557
▁long	-6.51651
▁youll	-6.53819
▁keep	-6.53993
▁theyre	-6.5589
▁anything	-6.56579
▁work	-6.56972
▁stop	-6.57374
▁world	-6.58451
e	-6.58774
▁better	-6.59072
▁uh	-6.60504
▁put	-6.60517
▁nothing	-6.61262
▁ever	-6.62647
▁old	-6.64355
▁things	-6.64795
▁maybe	-6.65011
▁every	-6.65134
▁wont	-6.65412
▁around	-6.66163
▁miss	-6.66552
▁boy	-6.67062
▁show	-6.69167
▁last	-6.70216
▁shes	-6.70644
▁always	-6.7173
▁still	-6.71741
▁thought	-6.7203
▁place	-6.72524
▁father	-6.73145
▁leave	-6.73462
▁hear	-6.74062
▁three	-6.7466
▁everything	-6.74661
▁coming	-6.7643
▁nice	-6.76558
▁made	-6.77206
▁mother	-6.77867
▁course	-6.78149
▁another	-6.82516
▁may	-6.83026
▁girl	-6.83268
▁stay	-6.83664
▁told	-6.83905
▁care	-6.84587
▁kind	-6.85193
▁water	-6.85668
▁believe	-6.86767
▁years	-6.87303
▁dad	-6.88358
▁heart	-6.88408
▁god	-6.88753
▁enough	-6.89105
▁hold	-6.892
▁youve	-6.89614
▁men	-6.90425
▁family	-6.9057
▁real	-6.90844
▁name	-6.91287
▁fine	-6.94017
▁isnt	-6.95142
▁call	-6.9525
▁done	-6.9574
▁lm	-6.96156
▁mom	-6.97149
▁bring	-6.97455
▁la	-6.97574
▁young	-6.98727
▁king	-6.9889
▁try	-6.99009
▁came	-6.99444
▁thanks	-6.99574
er	-7.00884
▁best	-7.01031
▁id	-7.01978
▁ta	-7.02731
▁girls	-7.02859
▁seen	-7.04066
▁hand	-7.04555
▁bear	-7.04818
▁friend	-7.07202
▁bad	-7.07885
▁feel	-7.08013
▁might	-7.08188
▁woman	-7.08366
▁remember	-7.08568
▁found	-7.09421
▁guys	-7.09576
▁hello	-7.09992
▁left	-7.1028
▁lot	-7.10499
▁room	-7.10992
▁without	-7.11371
t	-7.11565
▁son	-7.12376
▁shall	-7.13183
▁yogi	-7.13197
▁hi	-7.13207
▁weve	-7.13225
▁saw	-7.13227
▁watch	-7.1329
▁everyone	-7.13893
▁next	-7.14455
▁ha	-7.14754
▁ready	-7.15207
▁listen	-7.15322
▁talk	-7.15832
▁ask	-7.15875
▁beautiful	-7.16351
▁many	-7.16472
▁mind	-7.17203
▁run	-7.17233
▁doesnt	-7.18278
▁gone	-7.19725
a	-7.20157
▁start	-7.21149
▁house	-7.22021
▁lost	-7.22332
▁head	-7.22334
es	-7.2359
▁else	-7.24018
▁princess	-7.24258
▁wrong	-7.24319
▁dear	-7.25699
▁understand	-7.25759
▁getting	-7.26555
▁wan	-7.26994
▁whole	-7.27151
▁huh	-7.27904
▁playing	-7.28118
▁food	-7.28299
▁live	-7.28326
▁alone	-7.28578
▁went	-7.28601
▁horse	-7.28933
▁wanted	-7.29719
▁pretty	-7.30016
▁days	-7.30291
▁money	-7.30751
▁brother	-7.3113
▁hope	-7.31234
▁true	-7.31553
▁morning	-7.32255
▁trying	-7.32772
▁whoa	-7.33677
▁speaking	-7.33967
n	-7.34161
ve	-7.34265
▁heard	-7.34989
▁friends	-7.35202
▁today	-7.35281
▁hurry	-7.35282
▁knew	-7.36055
▁aint	-7.361
▁far	-7.38015
▁dog	-7.38518
▁ah	-7.38551
▁guess	-7.38968
▁lll	-7.39012
▁job	-7.39036
▁together	-7.39233
▁whos	-7.39654
▁happy	-7.40026
▁eat	-7.40362
▁hard	-7.40779
▁lady	-7.40927
▁hell	-7.41137
▁excuse	-7.41373
▁open	-7.41523
▁move	-7.42009
▁happened	-7.42606
▁boat	-7.43068
▁wish	-7.44215
▁wouldnt	-7.44326
▁lts	-7.44343
▁looking	-7.44723
▁yet	-7.45199
▁land	-7.45329
▁worry	-7.45448
▁luna	-7.45863
▁easy	-7.45906
▁part	-7.46249
▁dead	-7.46592
▁sea	-7.46593
▁soon	-7.46655
▁mrs	-7.46865
▁crowd	-7.47414
▁year	-7.47494
▁already	-7.4759
▁eyes	-7.48072
▁talking	-7.48148
▁someone	-7.49142
▁use	-7.49531
▁idea	-7.4993
▁sam	-7.50139
▁gold	-7.50398
▁kid	-7.50977
▁prince	-7.51133
▁anyone	-7.51163
▁city	-7.51477
▁mine	-7.51981
▁high	-7.52125
i	-7.5257
▁face	-7.52859
▁wasnt	-7.52974
▁harry	-7.52997
▁ago	-7.53024
▁fly	-7.53648
▁sweet	-7.5374
▁tomorrow	-7.53916
▁rest	-7.54282
▁cool	-7.54728
▁lord	-7.54735
▁cave	-7.5486
▁meet	-7.55424
▁akita	-7.55775
▁actually	-7.55782
al	-7.56031
▁stand	-7.56263
▁town	-7.56375
▁tonight	-7.56648
▁four	-7.56685
▁since	-7.56699
▁neecro	-7.56727
▁welcome	-7.57415
o	-7.57483
▁matter	-7.57584
▁everybody	-7.57713
▁five	-7.57856
▁s	-7.58522
▁max	-7.58577
▁black	-7.58705
▁kids	-7.58854
▁ya	-7.58916
▁bit	-7.59205
r	-7.59405
▁christmas	-7.59641
▁took	-7.60641
▁looks	-7.6069
▁dream	-7.61026
▁kill	-7.61087
▁change	-7.61283
▁trouble	-7.61443
▁play	-7.62161
▁also	-7.62639
▁angel	-7.63465
▁fire	-7.6352
▁along	-7.63662
▁door	-7.6367
▁fun	-7.63989
▁bird	-7.64477
▁forget	-7.64697
▁taking	-7.64807
▁youd	-7.64809
▁full	-7.6554
▁car	-7.65587
▁perfect	-7.65649
▁turn	-7.66094
▁end	-7.66425
▁un	-7.66499
▁business	-7.66786
▁special	-7.6783
▁moment	-7.67844
▁sleep	-7.67857
▁late	-7.67859
▁guy	-7.67973
▁close	-7.6829
▁though	-7.68675
▁called	-7.69495
▁boo	-7.69518
▁sal	-7.69685
▁couldnt	-7.70186
▁follow	-7.70371
▁catch	-7.70791
▁star	-7.70867
▁earth	-7.7111
▁afraid	-7.71131
▁forever	-7.71133
▁minute	-7.72223
▁half	-7.72268
▁laughing	-7.7237
▁ok	-7.7315
▁chance	-7.73386
▁quite	-7.73403
▁dance	-7.73422
▁die	-7.73787
▁comes	-7.73938
▁drink	-7.74003
▁light	-7.74332
▁um	-7.74364
▁direction	-7.74516
▁wheres	-7.74675
▁strong	-7.75458
▁pay	-7.75501
▁gave	-7.75654
▁set	-7.75787
▁hands	-7.76697
▁inaudible	-7.76794
▁havent	-7.76797
▁elvis	-7.76811
▁gasps	-7.769
▁free	-7.76911
▁hit	-7.77569
est	-7.77611
▁wonderful	-7.77894
▁check	-7.78466
▁sun	-7.7872
▁singing	-7.79347
▁used	-7.79392
▁break	-7.79983
▁nobody	-7.80367
▁arent	-7.80402
▁word	-7.80594
▁stuff	-7.80768
▁wow	-7.81655
▁language	-7.81716
▁sound	-7.82335
▁ho	-7.82468
▁ride	-7.82692
▁maam	-7.82827
▁almost	-7.82842
▁waiting	-7.83133
▁hmm	-7.83284
▁count	-7.83851
▁tara	-7.84094
▁ahead	-7.84099
▁later	-7.84344
▁started	-7.8453
▁says	-7.84774
▁royal	-7.85321
▁child	-7.85365
▁least	-7.85379
in	-7.86033
▁goes	-7.86529
▁different	-7.86553
▁brought	-7.86616
▁bed	-7.86704
▁ball	-7.8678
▁promise	-7.87705
▁whispers	-7.88108
▁safe	-7.88288
▁seems	-7.88944
▁knows	-7.88955
▁air	-7.90112
▁em	-7.90165
▁speak	-7.9034
▁dark	-7.90561
▁save	-7.90573
▁sanna	-7.90575
▁lt	-7.90892
▁return	-7.91479
▁cause	-7.91647
▁camp	-7.91695
▁saying	-7.91853
▁perhaps	-7.91914
▁behind	-7.9194
▁death	-7.91944
▁reason	-7.92143
▁walk	-7.92621
ll	-7.92628
l	-7.92873
▁across	-7.93285
▁pa	-7.93344
▁school	-7.93455
▁p	-7.94418
▁bears	-7.94562
▁probably	-7.94673
▁goodbye	-7.94708
▁making	-7.94747
▁fish	-7.94757
▁dinner	-7.94956
▁secret	-7.94965
▁captain	-7.94966
▁step	-7.95243
▁makes	-7.95396
▁chef	-7.96082
▁children	-7.96112
▁feet	-7.96167
▁sometimes	-7.96231
▁times	-7.96627
▁means	-7.9735
▁krasta	-7.97509
▁inside	-7.97513
▁groove	-7.97524
▁sort	-7.97563
▁heaven	-7.97754
▁animals	-7.98237
ies	-7.98473
▁m	-7.98573
▁order	-7.98584
▁jack	-7.98606
▁boys	-7.98686
▁highness	-7.98971
▁second	-7.99302
▁sister	-7.99311
▁point	-7.99382
▁book	-7.99416
▁sit	-7.99528
▁lovely	-7.99579
▁somebody	-8.00429
▁tommy	-8.00433
▁mama	-8.00571
▁rock	-8.00622
▁send	-8.00846
▁ye	-8.0087
▁pick	-8.01026
▁d	-8.01781
▁honey	-8.01925
▁number	-8.02005
▁ladies	-8.02005
▁river	-8.02498
▁mountain	-8.02689
▁women	-8.03439
▁exactly	-8.03446
▁poor	-8.03453
▁bye	-8.03476
▁theyll	-8.03479
▁trust	-8.03813
▁wake	-8.03817
▁problem	-8.03844
▁daughter	-8.0385
▁baby	-8.0394
▁a	-8.04317
▁small	-8.04883
▁seem	-8.04913
▁fear	-8.05054
▁thinking	-8.05154
▁cold	-8.0517
▁tom	-8.0554
▁learn	-8.06271
▁chuckles	-8.06555
▁blood	-8.06578
▁dolly	-8.06588
▁cheering	-8.0661
▁case	-8.06927
▁lf	-8.06973
▁evening	-8.07049
▁laughs	-8.07149
▁tree	-8.07175
▁side	-8.07339
▁plan	-8.07487
▁needs	-8.0766
▁read	-8.07721
▁train	-8.07881
▁important	-8.08032
▁story	-8.08172
▁till	-8.08438
▁mark	-8.08564
▁summer	-8.08579
▁uncle	-8.08583
ful	-8.09122
▁pup	-8.0971
▁crazy	-8.09738
▁grunting	-8.09746
▁dreams	-8.09928
▁oksana	-8.10041
▁white	-8.10262
ers	-8.104
▁quiet	-8.11269
▁minutes	-8.11372
▁akhoba	-8.11375
▁week	-8.11873
▁phone	-8.11963
st	-8.12065
▁hate	-8.12384
▁quick	-8.12833
▁happen	-8.1285
▁sounds	-8.12887
▁feeling	-8.13036
▁julio	-8.13052
▁amazing	-8.13052
▁alive	-8.13172
▁ray	-8.13461
▁heres	-8.13513
▁island	-8.13584
▁group	-8.13613
▁c	-8.13623
▁american	-8.13629
▁whale	-8.13646
▁voice	-8.1366
▁mary	-8.13743
▁line	-8.13784
▁horses	-8.13919
▁song	-8.1394
▁lead	-8.13963
▁glad	-8.14177
▁yo	-8.14204
▁red	-8.14223
▁re	-8.14468
▁whatever	-8.14738
▁forest	-8.1476
▁grunts	-8.14763
▁moses	-8.14775
▁wife	-8.14811
▁lve	-8.14847
▁top	-8.14872
▁t	-8.15075
▁john	-8.15728
▁jason	-8.16465
▁funny	-8.16477
▁six	-8.16511
▁power	-8.16636
▁supposed	-8.16675
▁met	-8.16715
▁working	-8.16718
▁b	-8.16814
or	-8.17042
▁wed	-8.1741
▁throw	-8.17521
▁i	-8.18164
▁york	-8.18192
▁others	-8.18256
▁cut	-8.18433
▁master	-8.18861
▁cook	-8.18982
▁fast	-8.1965
▁kingdom	-8.20003
▁charlie	-8.20003
▁majesty	-8.20007
▁running	-8.20042
▁anymore	-8.20071
▁team	-8.20116
▁truth	-8.20619
▁become	-8.20733
▁ice	-8.20806
▁stone	-8.2082
▁touch	-8.21201
▁kings	-8.2132
▁bell	-8.21529
▁cry	-8.21592
▁strange	-8.21735
▁gentlemen	-8.21821
▁argh	-8.2185
▁buddy	-8.21857
▁vandergelder	-8.22493
▁de	-8.22507
▁cat	-8.22625
▁hours	-8.22684
▁hot	-8.22761
▁party	-8.22892
▁deal	-8.23318
▁sign	-8.23607
▁front	-8.23659
▁santa	-8.23676
▁tried	-8.23716
▁clear	-8.24139
▁anyway	-8.24348
▁hurt	-8.24441
▁lives	-8.24689
▁watching	-8.2484
▁gun	-8.24878
▁able	-8.25474
▁morgan	-8.25557
▁flipper	-8.2557
▁dancing	-8.2557
▁tiny	-8.25579
▁fact	-8.2558
▁possible	-8.25586
▁finally	-8.25605
▁hang	-8.25662
▁lose	-8.25771
able	-8.25822
▁given	-8.2672
▁news	-8.26916
▁wants	-8.26998
▁ten	-8.2704
▁rat	-8.27071
▁guard	-8.27137
▁st	-8.27328
▁person	-8.27376
▁careful	-8.27474
▁foreign	-8.2748
▁sheep	-8.27483
▁clothes	-8.27503
▁leaving	-8.27525
▁born	-8.27632
▁past	-8.27784
▁months	-8.27824
▁answer	-8.27998
▁dogs	-8.28151
▁fall	-8.28177
▁grow	-8.28306
▁asked	-8.28319
▁paul	-8.28349
▁band	-8.28423
▁table	-8.28522
▁marry	-8.29015
▁less	-8.29128
▁anybody	-8.2944
▁married	-8.29488
▁se	-8.29652
▁mad	-8.30109
▁be	-8.30219
▁smell	-8.30326
▁near	-8.31278
▁they	-8.31367
▁hide	-8.31413
▁outside	-8.31441
▁hungry	-8.31443
▁frankie	-8.31452
▁either	-8.31457
▁screaming	-8.31505
▁reach	-8.31693
▁lucky	-8.31726
▁shoot	-8.31837
▁tinker	-8.31894
▁sent	-8.32094
▁drop	-8.32295
▁question	-8.32389
▁billy	-8.32438
▁road	-8.32473
on	-8.32712
▁eye	-8.33187
▁suppose	-8.33242
▁magic	-8.3341
▁thousand	-8.33481
▁starbird	-8.33486
▁living	-8.33552
▁moving	-8.33572
▁ooh	-8.33596
▁hair	-8.3365
ion	-8.34136
▁gods	-8.34244
▁spring	-8.34374
▁monster	-8.34428
▁human	-8.34474
▁rain	-8.34558
▁happens	-8.34914
▁charge	-8.34971
▁words	-8.35355
▁barnaby	-8.35564
▁narrator	-8.35564
▁attention	-8.35565
▁proud	-8.35582
▁buy	-8.35966
▁killed	-8.36128
▁luck	-8.3624
▁box	-8.3638
▁emma	-8.36479
▁country	-8.36724
▁pull	-8.36733
▁taste	-8.37145
▁join	-8.37228
▁meeting	-8.37379
▁short	-8.37411
▁telling	-8.37428
▁certainly	-8.37781
▁quickly	-8.37825
▁sick	-8.38078
▁arms	-8.38234
h	-8.38512
▁moon	-8.38727
▁taken	-8.3937
▁fair	-8.39818
▁chief	-8.39887
▁claus	-8.39896
▁south	-8.39908
▁wedding	-8.39919
▁blue	-8.40267
▁park	-8.40354
▁imagine	-8.40375
▁gets	-8.4086
▁ground	-8.40888
▁animal	-8.40959
▁snow	-8.41107
ic	-8.41414
▁crow	-8.41838
▁straight	-8.42052
▁shut	-8.42058
▁afternoon	-8.42088
▁daddy	-8.42113
▁heroes	-8.42144
▁none	-8.42177
▁stars	-8.42223
▁fairy	-8.42304
▁ow	-8.42332
▁growing	-8.4255
▁honor	-8.42879
▁fight	-8.4331
▁shot	-8.43407
▁street	-8.43569
▁choice	-8.43946
▁heh	-8.43984
▁abbie	-8.44359
▁stupid	-8.44359
▁husband	-8.44361
▁everywhere	-8.44363
▁simple	-8.44363
▁impossible	-8.4438
▁swifty	-8.4442
▁tired	-8.44491
▁early	-8.44606
▁doctor	-8.45536
▁it	-8.4599
▁tea	-8.46023
▁sing	-8.463
▁lunch	-8.4659
▁village	-8.46662
▁couple	-8.46684
▁somewhere	-8.46685
▁cindy	-8.46715
▁parents	-8.46723
▁squeaks	-8.46733
an	-8.46755
▁unless	-8.46763
▁wings	-8.46808
▁picture	-8.4681
▁levi	-8.4682
▁aye	-8.46836
▁giving	-8.46886
▁sighs	-8.469
▁ship	-8.46997
▁west	-8.47042
▁miles	-8.47509
▁w	-8.47828
▁spirit	-8.47908
▁trip	-8.48002
▁clean	-8.48104
▁joe	-8.48173
▁win	-8.48251
▁wind	-8.48268
▁sense	-8.48407
▁bet	-8.4848
▁lad	-8.48615
▁grab	-8.48783
▁worth	-8.48875
▁kitchen	-8.49065
▁colonel	-8.49065
▁indeed	-8.49066
▁shell	-8.49113
▁busy	-8.49122
▁loved	-8.49224
▁nature	-8.49247
▁fool	-8.50088
▁talent	-8.50142
less	-8.50235
▁restaurant	-8.50342
▁hour	-8.50452
▁looked	-8.50634
▁age	-8.50776
▁forgive	-8.51331
▁africa	-8.51504
▁spanish	-8.51504
▁alright	-8.5151
▁kolo	-8.51514
▁mister	-8.51538
▁pool	-8.51564
▁kita	-8.51588
▁write	-8.516
▁madame	-8.51641
▁broken	-8.51738
▁board	-8.51884
▁rich	-8.51921
▁belong	-8.52025
▁fans	-8.52047
▁longer	-8.52152
▁present	-8.52443
▁k	-8.52457
▁hed	-8.52715
▁pole	-8.5299
▁command	-8.53223
▁da	-8.53227
▁president	-8.53597
▁share	-8.5376
▁deep	-8.53821
▁certain	-8.53899
▁police	-8.54001
▁anywhere	-8.54004
▁humphrey	-8.54004
▁instead	-8.54018
▁george	-8.54018
▁terrible	-8.54046
▁tour	-8.54082
▁tough	-8.5409
▁growls	-8.54273
▁spend	-8.54469
▁turned	-8.54599
▁co	-8.55081
▁g	-8.55186
▁position	-8.55372
▁toy	-8.55511
▁worked	-8.55765
▁ii	-8.55908
▁calling	-8.5599
▁teach	-8.55993
▁damn	-8.56313
▁ohh	-8.56434
▁except	-8.56457
▁double	-8.56554
▁cornelius	-8.56568
▁queen	-8.56571
▁upon	-8.5658
▁area	-8.56625
▁shh	-8.5666
▁wonder	-8.56704
▁green	-8.56731
▁protect	-8.57302
▁e	-8.57338
▁brave	-8.57476
▁lived	-8.57512
▁broke	-8.57841
▁idiot	-8.58041
▁pumpkin	-8.58114
▁weeks	-8.5834
▁pass	-8.58465
▁coffee	-8.59198
▁professor	-8.592
▁among	-8.59201
▁scared	-8.59316
▁besides	-8.59401
▁wild	-8.59484
▁engine	-8.59749
▁birds	-8.59926
▁jump	-8.60015
▁died	-8.60107
▁foot	-8.60544
▁ranger	-8.60718
▁fathers	-8.60872
▁search	-8.61264
▁me	-8.61393
▁enjoy	-8.615
▁works	-8.6151
▁agree	-8.61563
m	-8.61603
▁kiss	-8.61625
▁egypt	-8.61893
▁beyond	-8.619
▁raccoon	-8.61901
▁william	-8.61901
▁neecha	-8.61902
▁squawks	-8.61902
▁caught	-8.61904
▁empty	-8.61909
▁inspector	-8.61956
en	-8.6199
▁th	-8.61994
▁growling	-8.62012
▁sky	-8.62054
▁continues	-8.62338
▁groans	-8.62388
▁saved	-8.62411
▁promised	-8.62426
ity	-8.62842
▁north	-8.63056
▁date	-8.6343
▁pleasure	-8.63453
▁plane	-8.63546
▁asking	-8.63579
▁prove	-8.63657
▁missed	-8.63708
▁ran	-8.64401
▁serve	-8.64525
▁zorro	-8.64677
▁dangerous	-8.64689
▁soup	-8.64689
▁suddenly	-8.64716
▁castle	-8.64744
▁decided	-8.64782
▁nto	-8.64854
▁mayor	-8.64921
▁changed	-8.6538
▁law	-8.65595
le	-8.66038
▁known	-8.66262
▁future	-8.66305
ine	-8.66502
▁wear	-8.67102
▁fedor	-8.67382
▁entire	-8.67527
▁act	-8.6753
▁marriage	-8.67535
▁breakfast	-8.67537
▁felt	-8.67545
▁randy	-8.67566
▁aggie	-8.67567
▁n	-8.67638
▁evil	-8.6764
man	-8.67654
▁slow	-8.67816
▁low	-8.67833
▁swim	-8.67952
▁push	-8.68408
▁flying	-8.68774
▁questions	-8.69146
▁game	-8.69361
▁in	-8.69687
▁meant	-8.69827
▁round	-8.69856
ry	-8.70359
▁serious	-8.70377
▁fell	-8.7047
▁favorite	-8.70478
▁shouldnt	-8.70487
▁swear	-8.70487
▁speed	-8.70502
▁company	-8.70504
▁hup	-8.70514
▁warm	-8.70602
▁seven	-8.70628
▁wall	-8.70755
▁lions	-8.71296
ie	-8.71331
▁sad	-8.71425
▁laugh	-8.71554
▁skate	-8.71874
▁sell	-8.72206
▁visit	-8.72217
▁takes	-8.72527
nt	-8.72829
to	-8.7288
▁h	-8.73214
▁destroy	-8.73249
▁office	-8.73331
▁buffins	-8.73498
▁cougar	-8.73498
▁often	-8.73512
▁coast	-8.73591
▁halo	-8.73609
▁aii	-8.73658
▁screams	-8.73784
us	-8.73849
▁dry	-8.73985
▁carry	-8.74029
▁wine	-8.74681
▁storm	-8.74896
▁bag	-8.75178
▁surprise	-8.7526
▁dr	-8.75297
▁control	-8.75362
▁truck	-8.75418
▁million	-8.75514
▁radio	-8.75682
▁stick	-8.75852
▁peace	-8.76172
▁realize	-8.76393
▁risk	-8.7658
▁fault	-8.76623
▁forward	-8.76623
▁werent	-8.76625
▁excited	-8.76627
▁horace	-8.76627
▁choose	-8.76628
▁pardon	-8.76634
▁beginning	-8.76636
▁yesterday	-8.7669
▁mention	-8.76704
▁aah	-8.76709
▁kidding	-8.76756
▁personal	-8.76773
▁arrived	-8.76794
▁chattering	-8.76858
▁iii	-8.7688
▁tv	-8.77116
▁lamp	-8.77121
▁fit	-8.77256
▁respect	-8.77544
▁beat	-8.77663
▁littlest	-8.77671
▁brothers	-8.78187
▁blow	-8.78286
▁basket	-8.78545
▁danger	-8.78564
▁service	-8.78667
▁darling	-8.78681
▁doubt	-8.78725
▁teacher	-8.78813
▁handle	-8.78828
▁mouth	-8.78866
▁mile	-8.79109
▁expect	-8.79209
▁cute	-8.79232
▁soft	-8.79349
▁hole	-8.79414
▁desert	-8.796
▁allow	-8.79769
▁cinderella	-8.79848
▁jeff	-8.79849
▁noble	-8.79858
▁rather	-8.79873
▁boss	-8.79881
▁native	-8.79943
▁tight	-8.79994
▁hows	-8.79996
▁finished	-8.80081
▁war	-8.80087
▁vo	-8.80451
▁lie	-8.80849
▁so	-8.81111
▁practice	-8.81197
▁smart	-8.8159
▁pop	-8.81601
▁chair	-8.81868
▁department	-8.81929
▁chicken	-8.82021
▁dress	-8.82032
▁rose	-8.82042
▁horn	-8.82258
▁o	-8.82354
ka	-8.82797
▁state	-8.82856
▁louis	-8.8289
▁silver	-8.83173
▁absalom	-8.83182
▁jordan	-8.83182
▁pharaoh	-8.83182
▁sheriff	-8.83182
▁worried	-8.83183
▁snoring	-8.83184
▁third	-8.83191
▁consider	-8.83192
▁coley	-8.83193
▁nour	-8.83221
▁mike	-8.83267
▁woof	-8.83321
▁interested	-8.83326
▁needed	-8.8336
▁cubs	-8.83426
▁hunting	-8.8349
▁body	-8.83499
▁ones	-8.83552
▁paris	-8.8363
▁greatest	-8.83635
out	-8.83749
▁ches	-8.84077
▁hearts	-8.84198
▁feed	-8.84582
rs	-8.84779
▁garden	-8.85041
▁smile	-8.85104
id	-8.85212
▁figure	-8.85217
▁mate	-8.8547
▁piece	-8.85771
▁pray	-8.85959
▁r	-8.86068
▁soul	-8.86197
re	-8.86211
▁di	-8.86246
▁finish	-8.86437
▁tall	-8.86465
▁nervous	-8.86508
▁brigadoon	-8.8663
▁picnic	-8.8663
▁female	-8.8663
▁armelle	-8.86631
▁neither	-8.86631
▁within	-8.86635
▁weather	-8.86637
▁rusty	-8.86643
▁bride	-8.86659
▁aw	-8.86948
c	-8.86973
▁perfectly	-8.86982
▁barking	-8.8701
▁hoo	-8.87145
▁dare	-8.8752
▁fellas	-8.87547
▁ba	-8.87616
▁sleeping	-8.87899
▁drive	-8.88313
▁cover	-8.88397
▁sail	-8.88452
▁hat	-8.88672
▁detective	-8.8903
▁trees	-8.89044
▁adventure	-8.89045
▁elephant	-8.89062
▁gift	-8.89072
▁slave	-8.89206
▁relax	-8.89689
▁fix	-8.8988
it	-8.89935
▁prison	-8.90079
▁missing	-8.9015
▁udala	-8.90201
▁private	-8.90202
▁biggest	-8.90202
▁absolutely	-8.90207
▁definitely	-8.90207
▁silly	-8.9026
▁throne	-8.9026
▁winter	-8.90271
▁single	-8.9029
▁eight	-8.90313
▁jean	-8.90708
▁list	-8.90957
▁crying	-8.90962
▁over	-8.92143
▁bark	-8.92393
▁explain	-8.92416
▁spot	-8.92796
▁treasure	-8.9288
▁shop	-8.93678
▁bo	-8.93713
▁bill	-8.93798
▁coop	-8.93881
▁rameses	-8.93905
▁clawdeen	-8.93905
▁mkan	-8.93905
▁cheese	-8.93907
▁kosh	-8.93907
▁davis	-8.93908
▁duty	-8.9391
▁mummy	-8.93924
▁wandi	-8.93926
▁worse	-8.93927
▁completely	-8.93975
▁doc	-8.94003
▁folks	-8.94019
▁uhoh	-8.94044
▁mandie	-8.94072
▁station	-8.94079
▁interesting	-8.94161
▁mess	-8.94262
▁goodness	-8.94277
▁male	-8.94324
▁rules	-8.94476
▁walt	-8.9449
▁design	-8.94526
▁tracks	-8.94563
te	-8.94721
g	-8.95087
▁ugh	-8.95263
▁tum	-8.95412
ous	-8.95474
▁standing	-8.95501
▁places	-8.962
▁bottom	-8.96424
▁fresh	-8.9682
▁sand	-8.97048
▁form	-8.97254
▁survive	-8.97479
ii	-8.97537
▁lights	-8.97608
▁protocol	-8.97751
▁arnaud	-8.97751
▁audience	-8.97751
▁kayera	-8.97751
▁bottle	-8.97755
▁floor	-8.97764
▁lisa	-8.97778
▁totally	-8.97795
▁grandfather	-8.9782
▁laughter	-8.97828
▁taught	-8.97834
▁tess	-8.9798
▁bank	-8.982
▁fashion	-8.9824
▁flowers	-8.98283
▁leg	-8.98473
▁ln	-8.98807
▁rings	-8.98874
▁elephants	-8.98995
▁wise	-8.99579
▁opening	-8.99601
▁mothers	-8.99664
▁nah	-9.00056
▁size	-9.00552
▁giant	-9.0059
▁test	-9.00602
▁window	-9.00621
▁rocks	-9.00693
▁color	-9.00698
▁yay	-9.00699
▁hop	-9.00819
▁rise	-9.00853
▁general	-9.00896
▁sight	-9.011
the	-9.01413
▁dig	-9.01455
▁trick	-9.01544
▁settle	-9.01558
▁stole	-9.01633
▁pain	-9.01667
▁alex	-9.01749
▁congratulations	-9.01751
▁linguini	-9.01751
▁molloy	-9.01751
▁awesome	-9.01752
▁chinese	-9.01752
▁irena	-9.01753
▁dawn	-9.01753
▁heavy	-9.01754
▁alban	-9.01763
▁borel	-9.0181
▁baron	-9.01814
▁famous	-9.01826
▁yep	-9.01874
▁earl	-9.01934
▁bar	-9.01949
▁trumpeting	-9.02003
▁allowed	-9.02118
▁shame	-9.02135
▁card	-9.02203
▁ma	-9.02232
▁eh	-9.02341
ar	-9.02513
▁race	-9.02623
▁hill	-9.02956
▁lips	-9.03002
▁whoo	-9.03302
▁lay	-9.04069
▁stones	-9.04275
▁attack	-9.04452
▁ring	-9.04574
▁journey	-9.04578
p	-9.04659
▁distance	-9.04716
▁chestnut	-9.04755
▁lesson	-9.04807
▁babylon	-9.04924
▁key	-9.05045
▁hunt	-9.05197
▁offer	-9.05233
▁leaves	-9.05281
▁steal	-9.05483
▁enter	-9.05586
▁prepare	-9.05665
▁cross	-9.05714
▁difficult	-9.05918
▁english	-9.05918
▁purpose	-9.05918
▁rebecca	-9.05918
▁samantha	-9.05918
▁taylor	-9.05918
▁sinbad	-9.05918
▁museum	-9.05918
▁difference	-9.05918
▁beloved	-9.05919
▁advice	-9.05919
▁karell	-9.05919
▁billboard	-9.05921
▁forgot	-9.05924
▁stella	-9.05937
▁class	-9.05948
▁mmm	-9.05953
▁farm	-9.05973
▁charming	-9.05989
▁fill	-9.05994
▁bok	-9.06026
▁applaud	-9.0605
▁statue	-9.06072
▁hackl	-9.06194
▁faster	-9.06207
ate	-9.06256
▁riding	-9.06267
▁grrr	-9.06583
▁social	-9.06593
▁seemed	-9.06718
▁cooking	-9.06789
ness	-9.07134
▁waters	-9.07187
▁bay	-9.0719
▁bang	-9.07228
▁walls	-9.07381
▁correct	-9.07602
▁eating	-9.07904
▁mountains	-9.08033
ce	-9.08583
▁force	-9.09075
▁ocean	-9.09079
▁fellow	-9.09117
▁gusteau	-9.09119
▁an	-9.09157
as	-9.09229
▁build	-9.09273
▁fella	-9.09337
▁lots	-9.09347
▁sauce	-9.09412
▁murder	-9.09858
▁paint	-9.09987
▁hero	-9.10013
▁can	-9.10024
▁bow	-9.10068
▁excellency	-9.10266
▁patience	-9.10266
▁dalton	-9.10266
▁smith	-9.10266
▁especially	-9.10267
▁support	-9.10267
▁cabin	-9.10267
▁throat	-9.10272
▁floud	-9.10274
▁fancy	-9.10274
▁teeth	-9.10274
▁immediately	-9.10282
▁swimming	-9.10283
▁stroke	-9.10283
▁price	-9.10285
▁glory	-9.10287
▁suffer	-9.10322
▁onto	-9.10326
▁indistinctly	-9.10353
▁camera	-9.10514
▁figured	-9.10612
▁map	-9.10619
ation	-9.10674
at	-9.10837
▁art	-9.10852
▁creatures	-9.11013
▁gosh	-9.11145
▁names	-9.11169
▁pre	-9.11454
▁san	-9.11624
▁dis	-9.11854
▁turning	-9.11941
▁begin	-9.11972
▁awful	-9.12608
▁breath	-9.13171
um	-9.13174
▁mistake	-9.13406
▁competition	-9.13453
▁flight	-9.13488
▁report	-9.13531
▁hebrew	-9.13618
▁nose	-9.13742
▁weird	-9.13891
▁seeing	-9.14129
▁bomb	-9.14191
▁wes	-9.14257
▁honest	-9.14315
▁final	-9.1433
▁buck	-9.14496
▁sally	-9.14509
▁strength	-9.14549
▁escape	-9.14609
▁tink	-9.14776
▁memory	-9.14811
▁system	-9.14811
▁yonkers	-9.14811
▁upbeat	-9.14811
▁brinstead	-9.14812
▁applause	-9.14813
▁plenty	-9.14814
▁asleep	-9.14815
▁jail	-9.14819
▁ahoy	-9.14821
▁tusk	-9.14824
▁champ	-9.1483
▁hasnt	-9.14833
▁laura	-9.14847
▁path	-9.14858
▁handsome	-9.14863
▁fairies	-9.14865
▁remy	-9.14872
▁yelling	-9.1488
▁witches	-9.14881
▁strike	-9.14923
▁shaw	-9.14925
▁roars	-9.14987
▁create	-9.14997
▁grass	-9.14999
▁club	-9.15103
▁bread	-9.15113
▁officer	-9.15127
▁angels	-9.15139
▁locked	-9.15182
▁f	-9.15257
▁ought	-9.15557
w	-9.15856
▁weak	-9.15874
ment	-9.16062
▁slaves	-9.1624
et	-9.16461
▁following	-9.1649
▁shed	-9.16625
▁lookin	-9.16642
▁row	-9.17013
▁fan	-9.17047
▁ca	-9.17385
▁ways	-9.17466
ah	-9.17488
▁east	-9.17722
▁ro	-9.17778
▁goin	-9.18149
▁alarm	-9.18218
▁space	-9.18283
▁iron	-9.18325
▁machine	-9.18334
▁tradition	-9.18337
▁servant	-9.1834
▁paper	-9.18451
▁bike	-9.18464
▁whistle	-9.18504
▁orders	-9.1855
▁perform	-9.18627
▁wet	-9.18642
▁stranger	-9.18725
▁letter	-9.18759
▁cell	-9.18781
▁using	-9.18974
▁fox	-9.19446
▁usual	-9.19484
▁loose	-9.19522
▁chuck	-9.19527
▁large	-9.19527
▁mainland	-9.19537
▁borotyn	-9.19573
▁nebuchadnezzar	-9.19573
▁beneath	-9.19573
▁elaine	-9.19574
▁ghostier	-9.19577
▁parade	-9.19579
▁twice	-9.1958
▁stepmother	-9.19581
▁kept	-9.19584
▁mexico	-9.19585
▁beach	-9.19586
▁gentleman	-9.19588
▁middle	-9.19592
▁bigger	-9.19599
▁governor	-9.196
▁stopped	-9.19628
▁sunday	-9.19633
▁christy	-9.19634
▁diego	-9.19654
▁sweetie	-9.19671
▁mata	-9.19689
▁mule	-9.19716
▁hiding	-9.19733
▁golden	-9.19735
▁putting	-9.19793
and	-9.1987
▁closer	-9.20113
▁lion	-9.20148
▁keeping	-9.20229
▁shine	-9.20571
▁cal	-9.20628
▁followed	-9.20681
▁fired	-9.20855
▁planet	-9.20928
▁walking	-9.21003
▁moved	-9.21087
▁pieces	-9.21183
▁deliver	-9.21354
▁coat	-9.21393
ge	-9.21629
▁pumpkins	-9.21687
▁bite	-9.22056
ig	-9.22085
▁mole	-9.22153
▁guards	-9.22357
▁knock	-9.22451
▁rats	-9.22549
▁you	-9.22703
▁pack	-9.22777
▁arrive	-9.23031
▁remind	-9.23071
▁bringing	-9.23097
▁woods	-9.23145
▁shark	-9.23213
▁super	-9.2329
rry	-9.23295
▁prize	-9.23317
▁cloud	-9.23438
▁aunt	-9.2351
▁secrets	-9.23521
▁judge	-9.2365
▁lies	-9.23691
▁x	-9.23768
came	-9.23945
▁raise	-9.24351
▁chatter	-9.24424
▁corner	-9.24463
▁natural	-9.24468
▁nothin	-9.24509
▁somethin	-9.24519
▁exciting	-9.24573
▁jeiiystone	-9.24573
▁kumalo	-9.24573
▁mfundisi	-9.24573
▁upstairs	-9.24573
▁zelen	-9.24573
▁guitar	-9.24573
▁mystery	-9.24573
▁situation	-9.24574
▁splendid	-9.24574
▁garland	-9.24575
▁irene	-9.2458
▁stacy	-9.24581
▁built	-9.24587
▁planned	-9.2459
▁court	-9.24613
▁dust	-9.24625
▁iike	-9.24635
▁glass	-9.24645
▁stuck	-9.24658
▁huge	-9.24679
▁crown	-9.24763
▁square	-9.24773
▁willing	-9.24791
▁sandy	-9.24891
▁backup	-9.24891
▁held	-9.24892
▁neck	-9.24938
▁salad	-9.24993
▁dressed	-9.25027
▁pair	-9.25028
▁joy	-9.2512
▁beg	-9.25198
▁hardly	-9.2522
▁theyd	-9.25259
▁pen	-9.2529
▁learned	-9.25462
▁paintings	-9.2551
▁lock	-9.25531
▁mud	-9.25559
▁falling	-9.25622
▁ideas	-9.25785
▁closed	-9.25873
▁spare	-9.25874
▁legs	-9.25928
way	-9.26308
▁mighty	-9.264
▁we	-9.26502
go	-9.26981
▁press	-9.27239
▁liked	-9.27614
▁stag	-9.27806
erry	-9.28041
▁there	-9.28151
▁shows	-9.2816
▁remain	-9.28238
▁store	-9.28384
▁appear	-9.2842
▁challenge	-9.28424
▁message	-9.28477
▁devil	-9.2855
▁pizza	-9.2856
▁lo	-9.28568
▁valley	-9.28586
▁action	-9.28618
▁heavens	-9.28621
▁spear	-9.28651
▁cousin	-9.28697
▁hundred	-9.28742
▁ticket	-9.28767
▁sn	-9.29022
▁paw	-9.29192
▁image	-9.29215
▁separate	-9.29555
▁climb	-9.29607
▁health	-9.2963
▁dive	-9.29692
▁pretend	-9.29711
▁seth	-9.29739
▁mornin	-9.29788
▁indistinct	-9.29809
▁college	-9.29836
▁gashade	-9.29836
▁grumio	-9.29836
▁opportunity	-9.29836
▁rosamaria	-9.29836
▁schooner	-9.29836
▁whimpering	-9.29836
▁yappasha	-9.29836
▁whimpers	-9.29836
▁england	-9.29837
▁example	-9.29837
▁families	-9.29837
▁ensign	-9.29837
▁lenore	-9.29837
▁agency	-9.29837
▁wolf	-9.29838
▁ahh	-9.29838
▁french	-9.29839
▁kitty	-9.29839
▁bunch	-9.2984
▁delicious	-9.2984
▁monday	-9.29842
▁history	-9.29843
▁lonely	-9.29845
▁charity	-9.29847
▁yellow	-9.29852
▁classical	-9.29853
▁nigel	-9.29855
▁godmother	-9.2986
▁praise	-9.29869
▁betty	-9.29885
▁worst	-9.29892
▁cash	-9.29914
▁junior	-9.29929
▁army	-9.30007
▁introduce	-9.30211
▁noise	-9.30218
▁tears	-9.30283
▁cart	-9.30323
▁ringing	-9.30385
▁nest	-9.30387
▁announcements	-9.305
▁wearing	-9.30603
▁cheers	-9.30612
▁commander	-9.30652
▁shoes	-9.30762
ng	-9.31037
▁older	-9.31135
▁tricks	-9.3128
▁happening	-9.31336
ia	-9.31365
ally	-9.31381
▁con	-9.31512
ty	-9.31596
▁si	-9.31611
▁draw	-9.31936
▁that	-9.3215
▁caring	-9.32196
▁wei	-9.32753
▁finding	-9.33053
▁whip	-9.3322
▁bath	-9.3334
▁travel	-9.33457
▁harm	-9.33555
▁transport	-9.34021
▁cake	-9.34295
▁agent	-9.34306
▁mon	-9.34316
▁grand	-9.34349
▁staying	-9.34482
▁wheel	-9.347
▁complete	-9.35101
▁capture	-9.35157
▁rescue	-9.35276
▁grant	-9.35279
▁doug	-9.35322
▁view	-9.35384
▁apart	-9.35387
▁rutland	-9.35392
▁trundle	-9.35392
▁scrappy	-9.35392
▁jessica	-9.35392
▁ridiculous	-9.35392
▁somehow	-9.35392
▁fiona	-9.35393
▁hadnt	-9.35394
▁freedom	-9.35395
▁buried	-9.35395
▁according	-9.35395
▁silence	-9.35398
▁outta	-9.35399
▁whoever	-9.35401
▁brown	-9.35403
▁wiii	-9.35408
▁ginnie	-9.35409
▁aboard	-9.35413
▁pieta	-9.35419
▁admit	-9.35421
▁bought	-9.35424
▁incredible	-9.35427
▁dude	-9.35429
▁hotel	-9.35429
▁loco	-9.35433
▁shep	-9.35439
▁ahchoo	-9.35443
▁guilty	-9.35444
▁sanders	-9.35449
▁dirty	-9.35454
▁happiness	-9.35475
▁suspense	-9.35489
▁deliverer	-9.3549
▁sharp	-9.35503
▁glasses	-9.35531
▁punch	-9.35537
▁gasping	-9.35581
▁shouting	-9.35585
▁ego	-9.35588
▁pity	-9.35595
▁slowly	-9.35602
▁slum	-9.35639
▁turns	-9.35723
▁sold	-9.35855
▁forth	-9.35859
▁bright	-9.35912
▁roll	-9.36028
▁toward	-9.36186
▁favor	-9.36339
▁covered	-9.36354
▁nights	-9.36362
▁takers	-9.365
▁br	-9.36617
ting	-9.36754
▁wide	-9.368
▁gusteaus	-9.36886
ure	-9.36926
▁holly	-9.36978
▁hook	-9.36985
▁stage	-9.37092
▁boats	-9.37332
up	-9.37406
▁eggs	-9.37527
▁sa	-9.37686
▁toys	-9.37881
▁belongs	-9.38021
▁where	-9.38422
▁humans	-9.38502
▁bands	-9.38659
ne	-9.39
▁starts	-9.39252
▁interest	-9.39398
▁feelings	-9.39444
▁fl	-9.39567
▁fur	-9.39653
b	-9.39727
▁chase	-9.3982
made	-9.39858
▁photo	-9.39967
▁cajella	-9.39987
▁crew	-9.40023
▁miracle	-9.40033
▁no	-9.40035
▁block	-9.40057
▁task	-9.40133
▁success	-9.40169
▁guest	-9.40215
▁groan	-9.40555
▁hills	-9.40603
▁ham	-9.40764
▁experience	-9.4101
▁notice	-9.41026
▁america	-9.41119
orically	-9.41205
▁roof	-9.41258
▁ghost	-9.4127
▁wrote	-9.41274
▁cornwall	-9.41274
▁henri	-9.41275
▁klaus	-9.41275
▁agnes	-9.41276
▁chauvet	-9.41276
▁friday	-9.41276
▁hooray	-9.41276
▁giggling	-9.41277
▁scaris	-9.41281
▁invention	-9.41291
▁blind	-9.41297
▁genie	-9.41306
▁darkness	-9.41312
▁concert	-9.41312
▁simon	-9.41347
▁rope	-9.41385
▁clock	-9.4139
▁brandy	-9.41405
▁skateboarding	-9.41413
▁treated	-9.41417
you	-9.41422
▁cream	-9.41433
▁salt	-9.41469
▁circumstances	-9.41527
▁seriously	-9.41542
▁nearly	-9.4158
▁ac	-9.41636
▁sex	-9.41715
▁expected	-9.41743
▁deserve	-9.41752
▁to	-9.41969
▁grandma	-9.42064
ho	-9.42125
▁mission	-9.42166
▁bones	-9.42178
▁wishes	-9.4218
▁insist	-9.42253
▁driver	-9.4236
▁wash	-9.42409
▁hanging	-9.42431
▁dumb	-9.42494
▁grave	-9.42504
▁paws	-9.42577
▁accident	-9.42612
▁gives	-9.43044
▁gifts	-9.43188
▁states	-9.43215
▁tie	-9.43328
▁loves	-9.43414
sposit	-9.44076
▁fools	-9.44239
▁thinks	-9.44475
▁wood	-9.44539
noot	-9.44549
im	-9.44933
▁showed	-9.45088
k	-9.45124
son	-9.45158
ted	-9.45332
▁tw	-9.45354
ian	-9.45413
se	-9.4544
▁winds	-9.45644
▁fat	-9.45731
▁am	-9.45788
▁daughters	-9.45803
▁event	-9.45864
▁trumpet	-9.45951
▁sisters	-9.46022
▁hoffman	-9.46139
▁battle	-9.46186
▁track	-9.4621
▁sat	-9.46256
▁towns	-9.46275
▁album	-9.46284
▁rid	-9.46485
▁season	-9.46587
▁feels	-9.46651
▁add	-9.46729
▁month	-9.46734
▁bull	-9.46772
▁sake	-9.46816
▁meal	-9.46842
▁painting	-9.46956
▁building	-9.46986
▁madam	-9.47202
▁fi	-9.47236
▁jan	-9.47393
▁march	-9.47517
▁enemy	-9.47524
▁hudson	-9.47524
▁memnet	-9.47524
▁totoche	-9.47524
▁butler	-9.47524
▁daniel	-9.47524
▁magnificent	-9.47525
▁whether	-9.47525
▁prefer	-9.47525
▁easier	-9.47525
▁genius	-9.47525
▁disaster	-9.47526
▁angry	-9.47526
▁midnight	-9.47526
▁johannesburg	-9.47526
▁vacation	-9.47526
▁ugly	-9.47528
▁robert	-9.47531
▁hayley	-9.47532
▁bobby	-9.47533
▁whistling	-9.47534
▁sasha	-9.47536
▁trail	-9.47537
▁sweetheart	-9.47538
▁toyland	-9.47539
▁pressure	-9.47541
▁necessary	-9.47544
▁cleo	-9.47548
▁puppy	-9.4755
▁fascinating	-9.47551
▁sneak	-9.47556
▁ahem	-9.47569
▁penny	-9.47574
▁safety	-9.47577
▁obviously	-9.47604
▁therell	-9.47606
▁crime	-9.47613
▁hall	-9.47624
▁skating	-9.47625
▁doo	-9.47627
▁forgotten	-9.47637
▁potion	-9.47638
▁failed	-9.47648
▁type	-9.47684
▁dearie	-9.47695
▁sank	-9.47699
▁calm	-9.47725
▁responsible	-9.47728
▁eaten	-9.47746
▁stolen	-9.47752
▁milk	-9.47784
▁degrees	-9.47793
▁noticed	-9.47795
▁el	-9.47806
▁heat	-9.47838
▁quit	-9.47881
▁otto	-9.47885
▁maid	-9.47901
▁warning	-9.47901
▁captured	-9.47921
▁boyfriend	-9.47937
▁carefully	-9.47968
os	-9.47969
▁original	-9.48021
▁aim	-9.48086
▁pirates	-9.48092
▁string	-9.48216
▁boots	-9.484
▁mo	-9.48496
▁wondering	-9.48536
▁guests	-9.48718
v	-9.48795
▁smoke	-9.48805
▁sh	-9.48832
▁cousins	-9.48903
▁dun	-9.48999
▁papers	-9.49059
▁clouds	-9.49069
▁played	-9.49141
▁cards	-9.49327
▁fishing	-9.49336
▁frank	-9.49374
▁arm	-9.49465
▁barks	-9.49543
▁fate	-9.49617
yi	-9.49672
▁moan	-9.49681
▁moves	-9.4975
da	-9.49793
▁loud	-9.49808
▁checked	-9.49855
▁shake	-9.4987
▁rider	-9.50023
ive	-9.50505
▁hopes	-9.50645
▁heath	-9.50819
▁li	-9.50933
▁v	-9.50935
▁net	-9.50935
▁due	-9.51111
▁earn	-9.51622
▁gram	-9.51738
ur	-9.51882
▁whales	-9.51906
▁per	-9.52037
ttie	-9.5207
▁fo	-9.52265
▁ass	-9.52294
▁bat	-9.52354
▁record	-9.52365
▁faith	-9.52386
▁plans	-9.52501
▁seconds	-9.52579
▁pro	-9.52658
▁waited	-9.52679
▁level	-9.52816
▁bless	-9.5283
▁tongue	-9.52897
▁video	-9.52901
▁ruin	-9.52903
▁partner	-9.52964
▁tower	-9.52995
▁creature	-9.53048
▁tail	-9.53092
▁post	-9.53263
ts	-9.53399
▁gate	-9.53402
▁cow	-9.53712
▁coach	-9.53767
▁ja	-9.53906
▁somethings	-9.54006
▁waste	-9.5401
▁bother	-9.54021
▁grandpa	-9.54049
▁equal	-9.54134
▁california	-9.54191
▁cotton	-9.54191
▁excellent	-9.54191
▁gideon	-9.54191
▁hurricane	-9.54191
▁lapporte	-9.54191
▁nikki	-9.54191
▁oonaya	-9.54191
▁schedule	-9.54191
▁suzanne	-9.54191
▁effort	-9.54191
▁several	-9.54191
▁stephen	-9.54191
▁beauty	-9.54191
▁tyler	-9.54192
▁although	-9.54192
▁piano	-9.54193
▁drunk	-9.54194
▁bathroom	-9.54195
▁territory	-9.54198
▁celebration	-9.54199
▁rome	-9.54202
▁imagination	-9.54205
▁exist	-9.54211
▁pleased	-9.54217
▁osor	-9.54217
▁marty	-9.54221
▁calf	-9.54223
▁began	-9.54245
▁chosen	-9.54246
▁kane	-9.54248
▁flag	-9.54251
cient	-9.54262
▁shopping	-9.54308
▁haul	-9.5432
▁liz	-9.54332
▁thirsty	-9.54348
▁weight	-9.54396
▁ni	-9.54399
▁comin	-9.54405
▁ruined	-9.54429
▁wasted	-9.54461
▁bein	-9.54486
▁honking	-9.54499
▁gotten	-9.54542
▁filled	-9.54551
▁counselors	-9.54559
▁doors	-9.54735
▁marie	-9.54747
▁destroyed	-9.5475
▁surprised	-9.54755
▁rare	-9.54813
▁beer	-9.54815
▁realized	-9.54816
▁spokes	-9.54822
▁normal	-9.54948
▁depends	-9.55003
▁hoping	-9.55008
▁nations	-9.55247
▁seeds	-9.55296
▁returned	-9.55467
▁saint	-9.55512
is	-9.55894
▁training	-9.56058
▁mist	-9.56087
▁drama	-9.56474
▁mi	-9.56604
▁corn	-9.56899
ch	-9.56901
▁main	-9.56942
▁sire	-9.5716
▁trap	-9.57398
▁dum	-9.57557
▁des	-9.57631
▁maker	-9.57794
▁stayed	-9.57882
over	-9.58017
▁wouldve	-9.5803
▁france	-9.58047
▁gi	-9.58097
▁clears	-9.58399
▁rub	-9.58442
▁listening	-9.58495
▁base	-9.58837
▁helping	-9.58845
▁runs	-9.58856
▁groups	-9.58862
▁pups	-9.59063
▁gas	-9.59173
▁up	-9.59465
▁fa	-9.59546
▁sword	-9.59583
▁squaw	-9.59751
▁demand	-9.59811
▁po	-9.59918
▁contact	-9.59939
▁occasion	-9.6
▁nightmare	-9.60037
▁hail	-9.60107
▁plain	-9.60125
▁finger	-9.60181
▁movie	-9.60192
▁brain	-9.60197
▁field	-9.60206
▁continue	-9.60283
▁indian	-9.60382
▁speaks	-9.60429
▁moo	-9.60431
▁ne	-9.60505
▁sub	-9.60581
▁awake	-9.60602
▁le	-9.60676
▁shoe	-9.60723
ish	-9.60778
king	-9.60781
▁request	-9.61049
▁stretch	-9.6106
▁arrest	-9.6108
▁showing	-9.61085
▁swift	-9.61152
▁howd	-9.61179
fore	-9.61188
▁refuse	-9.6124
▁do	-9.61288
▁romantic	-9.61333
▁british	-9.61334
▁emergency	-9.61334
▁europe	-9.61334
▁prophecy	-9.61334
▁garbage	-9.61334
▁japanese	-9.61334
▁laurence	-9.61334
▁temple	-9.61334
▁caesar	-9.61334
▁excitement	-9.61334
▁review	-9.61334
▁nonsense	-9.61335
▁cuando	-9.61335
▁precious	-9.61335
▁bridge	-9.61335
▁however	-9.61335
▁surface	-9.61336
▁humming	-9.61336
▁security	-9.61336
▁birthday	-9.61338
▁modern	-9.61339
▁thief	-9.61339
▁zak	-9.61339
▁huerta	-9.6134
▁barton	-9.61341
▁moines	-9.61341
▁trash	-9.61342
▁walsh	-9.61342
▁struck	-9.61343
▁richard	-9.61349
▁sunset	-9.61349
▁heiio	-9.61352
▁eventually	-9.61352
▁basement	-9.61354
▁edward	-9.61354
▁planning	-9.6136
▁feast	-9.61368
▁knight	-9.61368
▁involved	-9.61376
▁rotte	-9.6139
▁aside	-9.61398
▁maria	-9.61399
▁cody	-9.61412
▁diving	-9.61425
▁oui	-9.61437
▁thatll	-9.61441
▁heather	-9.61454
▁steady	-9.61455
▁proof	-9.61458
▁saddle	-9.61463
▁united	-9.61471
▁exile	-9.61507
▁barely	-9.6151
▁usually	-9.61533
▁rule	-9.61546
▁snake	-9.61546
▁scientists	-9.61557
▁canoe	-9.61658
▁meat	-9.61783
▁joke	-9.61835
▁honk	-9.61855
▁prepared	-9.61887
▁soldiers	-9.61902
▁rough	-9.61919
▁passed	-9.62054
▁grown	-9.62062
▁skills	-9.62064
▁artists	-9.62078
▁talented	-9.62096
▁plants	-9.62173
▁should	-9.62178
▁ville	-9.62199
▁kate	-9.62493
▁provide	-9.62605
time	-9.62846
line	-9.6289
▁learning	-9.63196
▁ear	-9.633
▁mm	-9.63468
▁lack	-9.63655
▁parts	-9.63659
▁bend	-9.63785
▁panic	-9.6382
▁likes	-9.64095
▁meaning	-9.64107
▁breaking	-9.64215
▁headed	-9.64404
ight	-9.64484
▁likely	-9.64507
ist	-9.64623
th	-9.64648
ta	-9.65046
▁bucks	-9.65073
▁regret	-9.65419
▁boob	-9.6544
▁guns	-9.65478
▁lads	-9.65529
▁smells	-9.65554
▁j	-9.65658
▁bells	-9.65683
el	-9.65962
▁film	-9.66838
▁he	-9.66967
▁holding	-9.67341
▁whisper	-9.67374
▁bone	-9.67394
▁under	-9.6744
ant	-9.67491
▁kahuna	-9.67625
what	-9.67716
▁recipe	-9.67727
▁childhood	-9.6773
▁peter	-9.67864
▁style	-9.67875
▁momma	-9.6791
▁slip	-9.67989
sh	-9.68238
▁mail	-9.68302
▁member	-9.68516
▁shape	-9.686
▁pictures	-9.68602
▁spread	-9.6864
▁appreciate	-9.68708
▁guide	-9.68796
▁direct	-9.68825
▁compare	-9.68887
▁sudden	-9.68921
▁contest	-9.68964
▁match	-9.68969
▁heave	-9.68988
▁discuss	-9.69006
▁baiul	-9.6902
▁johannes	-9.69024
▁ermengarde	-9.69026
▁joshua	-9.69026
▁khaku	-9.69026
▁leprosy	-9.69026
▁literally	-9.69026
▁napoleon	-9.69026
▁penguins	-9.69026
▁stomach	-9.69026
▁tunnel	-9.69026
▁unusual	-9.69026
▁willett	-9.69026
▁garcia	-9.69026
▁neighborhood	-9.69026
▁sesame	-9.69027
▁knife	-9.69027
▁permission	-9.69027
▁italian	-9.69028
▁rifle	-9.69029
▁hidden	-9.6903
▁energy	-9.6903
▁heip	-9.69036
▁foolish	-9.69037
▁minnie	-9.69037
▁aware	-9.69038
▁logan	-9.69038
▁apparently	-9.69039
▁scott	-9.69039
▁jolly	-9.6904
▁circle	-9.6904
▁chuckling	-9.69041
▁trapped	-9.69041
▁dropped	-9.69042
▁goldfoot	-9.69043
▁nearby	-9.69045
▁innocent	-9.69046
▁alexander	-9.69048
▁grip	-9.69049
▁creaking	-9.69051
▁nope	-9.69052
▁mercy	-9.69053
▁lift	-9.69057
▁comfortable	-9.69058
▁emily	-9.6906
▁grew	-9.69064
▁fantastic	-9.69087
▁claim	-9.69092
▁dishes	-9.69128
▁sitting	-9.69138
▁manager	-9.69141
▁honour	-9.69149
▁fallen	-9.6915
▁uhhuh	-9.69154
▁market	-9.69175
▁range	-9.6918
▁charles	-9.69182
▁pi	-9.69184
▁nile	-9.69209
▁weekend	-9.6923
▁leader	-9.69231
▁naked	-9.69245
▁deck	-9.69245
▁gettin	-9.69245
▁accept	-9.69256
▁impressed	-9.69278
▁slipper	-9.69298
▁burning	-9.69311
ter	-9.6936
▁tender	-9.69371
na	-9.69374
▁softly	-9.69379
▁cup	-9.69381
▁nuts	-9.69394
▁hush	-9.69406
▁clearly	-9.69476
▁helped	-9.6955
fully	-9.6955
▁brooke	-9.69711
▁served	-9.69736
through	-9.69823
▁knees	-9.69826
▁customer	-9.69829
▁professional	-9.69839
▁higher	-9.69839
▁honored	-9.69891
▁swing	-9.69921
▁sailing	-9.69931
▁highly	-9.69942
▁expecting	-9.70007
▁moans	-9.70052
▁calls	-9.701
▁va	-9.70127
▁searching	-9.70187
▁van	-9.70196
▁chest	-9.70257
▁cage	-9.70267
▁bro	-9.70273
▁picked	-9.70381
▁lou	-9.70385
res	-9.70439
▁walked	-9.70484
▁buying	-9.70515
oring	-9.70585
▁shooting	-9.70625
▁friendly	-9.70636
▁imp	-9.70719
▁tickets	-9.70741
like	-9.70807
▁owe	-9.70811
ier	-9.70919
▁ends	-9.71022
▁keys	-9.71151
▁bi	-9.71216
▁deer	-9.71256
▁sport	-9.7129
▁killer	-9.71326
▁returning	-9.71382
for	-9.71387
▁waiter	-9.71418
▁che	-9.71444
▁pink	-9.71476
▁ida	-9.71552
▁horns	-9.71663
u	-9.71702
▁gardens	-9.71712
▁thy	-9.71788
ary	-9.72609
▁ignore	-9.73428
▁monsters	-9.73474
▁skin	-9.73566
▁heading	-9.73698
nnie	-9.73775
▁sta	-9.73925
▁wa	-9.73991
▁egg	-9.74197
▁seat	-9.74203
▁songs	-9.74313
▁shirt	-9.74444
he	-9.74543
▁tis	-9.7477
▁suit	-9.74795
▁crab	-9.75086
▁cos	-9.75101
▁cats	-9.75162
▁ls	-9.75194
▁cheer	-9.75219
▁books	-9.75249
▁rooms	-9.75361
have	-9.75507
▁chart	-9.75543
led	-9.75782
▁thunder	-9.75799
▁worlds	-9.75967
▁decision	-9.76057
▁lndian	-9.76069
all	-9.76133
▁magician	-9.76157
▁gunshot	-9.76158
▁rabbit	-9.76164
▁signal	-9.76179
▁fork	-9.76203
▁bandit	-9.76267
▁scene	-9.76269
ily	-9.76354
▁ad	-9.76361
▁duck	-9.76386
by	-9.76395
▁clam	-9.76524
▁shift	-9.76525
ey	-9.76532
▁flower	-9.76589
▁suggest	-9.76782
yah	-9.76867
▁matt	-9.76894
one	-9.76911
▁content	-9.76953
▁score	-9.76992
▁directions	-9.77123
▁warn	-9.77126
▁gather	-9.77146
▁arrange	-9.7715
▁thirst	-9.77166
▁ditch	-9.7719
ade	-9.7721
▁decide	-9.77214
▁screech	-9.77224
ship	-9.77237
▁obvious	-9.77253
▁doll	-9.77296
▁attempt	-9.77359
▁ambrose	-9.77359
▁computer	-9.77359
▁darius	-9.77359
▁draculaura	-9.77359
▁elliot	-9.77359
▁enemies	-9.77359
▁evidence	-9.77359
▁giggles	-9.77359
▁godzilla	-9.77359
▁horrible	-9.77359
▁jerusalem	-9.77359
▁lieutenant	-9.77359
▁mechagodzilla	-9.77359
▁orchestra	-9.77359
▁voyage	-9.77359
▁hawaii	-9.7736
▁luanu	-9.7736
▁written	-9.7736
▁eminence	-9.7736
▁effie	-9.7736
▁madison	-9.77361
▁address	-9.77361
▁carriage	-9.77361
▁creek	-9.77361
▁nowhere	-9.77361
▁cruel	-9.77362
▁complex	-9.77363
▁damage	-9.77363
▁palace	-9.77363
▁false	-9.77364
▁chamber	-9.77365
▁worship	-9.77366
▁thudding	-9.77366
▁steak	-9.7737
▁stories	-9.7737
▁express	-9.77371
▁earlier	-9.77372
▁jerry	-9.77374
▁wherever	-9.77379
▁reward	-9.77379
▁circus	-9.77381
▁champion	-9.77385
▁robbery	-9.77385
▁keno	-9.77386
▁concept	-9.77392
▁leland	-9.77398
▁roland	-9.774
▁medal	-9.77403
▁unfortunately	-9.7741
▁justin	-9.77412
▁church	-9.77419
▁changing	-9.7742
▁truly	-9.77427
▁jim	-9.77437
▁mommy	-9.77446
▁steele	-9.77452
▁pleasant	-9.77495
▁channel	-9.77495
▁smiling	-9.77496
▁discovered	-9.77497
▁palm	-9.77508
▁aha	-9.77515
▁liza	-9.77516
▁upset	-9.77527
▁familiar	-9.77532
▁goshen	-9.77551
▁defend	-9.77553
▁whatd	-9.77557
▁honestly	-9.77564
▁wagon	-9.77574
▁comforting	-9.77625
▁trace	-9.77647
▁heads	-9.77648
▁witch	-9.77676
▁lifetime	-9.77677
▁uk	-9.77687
▁paid	-9.77689
mber	-9.77714
▁reality	-9.77757
▁passes	-9.77802
▁birth	-9.77834
▁justice	-9.77854
▁forced	-9.77882
▁created	-9.779
▁timing	-9.77925
▁quietly	-9.77926
▁prey	-9.77944
▁nine	-9.7795
▁lower	-9.77952
▁dock	-9.77962
▁pants	-9.77992
ow	-9.78001
▁papa	-9.78053
▁stronger	-9.78053
▁kneel	-9.78058
▁thrown	-9.78095
▁bowl	-9.78114
▁agreed	-9.7817
▁stealing	-9.7817
▁sooner	-9.78268
▁cars	-9.78322
▁vampires	-9.78336
red	-9.78338
ance	-9.7836
▁beating	-9.78413
fish	-9.78469
▁drums	-9.78492
▁roam	-9.78529
▁glow	-9.78532
▁touched	-9.78561
que	-9.78611
▁alec	-9.78613
▁peaceful	-9.78709
f	-9.78741
▁pulling	-9.7878
▁fighting	-9.78793
▁younger	-9.7887
▁cares	-9.78917
▁scare	-9.78988
▁rush	-9.79029
tic	-9.79111
▁hank	-9.79166
▁thee	-9.79208
pt	-9.79243
▁owner	-9.7936
▁someones	-9.79434
▁farmer	-9.79453
▁diver	-9.79568
▁celebrate	-9.79623
▁port	-9.79651
▁breathe	-9.79661
▁reading	-9.79689
▁sale	-9.79694
no	-9.80018
▁extra	-9.80241
▁switch	-9.80314
▁fed	-9.80384
▁who	-9.80476
▁mix	-9.80592
▁millions	-9.80606
▁games	-9.8073
▁manage	-9.80821
ent	-9.8087
▁nap	-9.80895
▁ex	-9.80961
▁remembered	-9.81056
tll	-9.81216
▁gr	-9.81261
▁streets	-9.81801
▁tent	-9.81808
▁lotte	-9.82213
▁named	-9.82215
▁career	-9.82255
my	-9.82821
▁grows	-9.83033
▁leads	-9.83058
▁powers	-9.83173
▁al	-9.83591
▁bus	-9.83749
▁produce	-9.83761
▁nation	-9.83956
lestine	-9.83984
raz	-9.84181
▁steps	-9.84491
ill	-9.84632
▁depend	-9.84701
▁here	-9.851
▁relationship	-9.85144
do	-9.85154
▁condition	-9.85195
▁jacket	-9.85215
▁target	-9.8525
▁item	-9.85271
▁trunk	-9.85271
▁friendship	-9.85283
▁announcement	-9.85303
▁treat	-9.85423
▁focus	-9.85714
▁curse	-9.8616
ern	-9.86193
▁invite	-9.86195
▁pie	-9.86202
▁wealth	-9.86217
▁trade	-9.86224
▁positive	-9.86328
▁instant	-9.8633
▁particular	-9.86341
▁total	-9.86349
▁villa	-9.86447
▁afford	-9.8645
▁bithiah	-9.8645
▁brilliant	-9.8645
▁forsythe	-9.8645
▁frederick	-9.8645
▁gypsies	-9.8645
▁michelangelo	-9.8645
▁mirror	-9.8645
▁ndotsheni	-9.8645
▁oclock	-9.8645
▁opinion	-9.8645
▁otherwise	-9.8645
▁period	-9.8645
▁purgatory	-9.8645
▁recommend	-9.8645
▁rudolph	-9.8645
▁sergeant	-9.8645
▁sylvester	-9.8645
▁thieves	-9.8645
▁traffic	-9.8645
▁underneath	-9.8645
▁cyclops	-9.8645
▁papoose	-9.8645
▁scoffs	-9.86451
▁bruno	-9.86451
▁issue	-9.86451
▁saturday	-9.86451
▁research	-9.86451
▁whenever	-9.86452
▁easily	-9.86452
▁happily	-9.86453
▁bondage	-9.86453
▁babies	-9.86453
▁curious	-9.86454
▁information	-9.86454
▁kiko	-9.86454
▁unique	-9.86454
▁ayak	-9.86455
▁chicago	-9.86455
▁summon	-9.86455
▁branches	-9.86458
▁gentle	-9.86461
▁fogle	-9.86463
▁extraordinary	-9.86464
▁scooter	-9.86464
▁threw	-9.86468
▁simply	-9.86469
▁interaction	-9.86472
▁determined	-9.86479
▁pride	-9.86479
▁winner	-9.86483
▁complain	-9.86484
▁pendragon	-9.86486
▁ranch	-9.8649
▁vi	-9.86491
▁split	-9.86491
▁credit	-9.86494
▁courage	-9.86494
▁clank	-9.86498
▁candy	-9.86501
▁load	-9.86503
▁butter	-9.86507
▁stood	-9.86507
▁frightened	-9.86511
ba	-9.86514
▁helen	-9.86514
▁protection	-9.8652
▁blah	-9.86536
▁data	-9.86539
▁closing	-9.86545
▁michael	-9.86557
▁desk	-9.8656
▁dragon	-9.86568
▁option	-9.8658
▁blame	-9.86585
▁fruit	-9.86596
▁kindness	-9.8662
▁doin	-9.8663
▁naturally	-9.86652
▁flat	-9.86669
▁youth	-9.86733
▁center	-9.86735
▁barn	-9.86803
▁invited	-9.86827
▁deeds	-9.86841
▁heck	-9.86874
▁losing	-9.86878
▁driven	-9.8688
▁on	-9.86925
▁eve	-9.86937
ons	-9.8696
▁raised	-9.86993
▁attend	-9.86999
▁toes	-9.87099
▁traveling	-9.87119
▁wave	-9.87136
▁meerkats	-9.87187
▁ghouls	-9.87188
▁skull	-9.87203
▁pounds	-9.87258
▁stake	-9.87406
▁dollars	-9.87411
▁pe	-9.87423
▁lately	-9.87464
▁praying	-9.87501
▁ames	-9.87504
▁cents	-9.87546
▁trib	-9.87589
▁fires	-9.876
▁enjoying	-9.87854
▁passing	-9.87933
▁wore	-9.87959
▁filth	-9.88112
▁seasons	-9.88131
▁cast	-9.88148
cy	-9.88204
▁trumpets	-9.88224
ickering	-9.88327
▁touching	-9.88538
▁melt	-9.88733
ps	-9.8883
▁begins	-9.88932
▁ri	-9.88983
▁events	-9.89193
ra	-9.89324
▁sails	-9.89609
▁drinking	-9.89822
▁gray	-9.89836
enty	-9.89893
▁seek	-9.90029
▁pin	-9.90032
x	-9.90078
▁sink	-9.90182
▁out	-9.90276
▁tires	-9.90346
▁watched	-9.90386
▁dreaming	-9.90388
▁rent	-9.90415
▁fade	-9.90417
▁spit	-9.90484
▁talked	-9.90562
land	-9.90584
▁inter	-9.91332
▁planes	-9.91365
ped	-9.9163
▁driv	-9.91914
▁understanding	-9.91947
▁tinkers	-9.91978
back	-9.92138
house	-9.92468
▁drum	-9.92719
▁minds	-9.92961
▁tor	-9.92964
▁mans	-9.93266
▁lat	-9.93347
▁ch	-9.93348
ko	-9.93378
▁shin	-9.93405
ling	-9.9342
come	-9.93463
▁problems	-9.93685
▁numbers	-9.93814
▁print	-9.93901
▁boot	-9.93998
▁unlike	-9.94112
▁account	-9.94763
▁ti	-9.94793
▁practical	-9.94836
▁grandmother	-9.95035
▁snack	-9.95047
▁harmon	-9.95055
▁eagle	-9.95145
▁tiger	-9.95207
▁holiday	-9.95221
▁result	-9.95238
▁weapon	-9.95262
▁vampire	-9.95284
ized	-9.95296
▁herd	-9.9548
▁manner	-9.9552
▁cloth	-9.95574
▁gro	-9.95592
▁disappear	-9.95665
▁carrie	-9.95877
▁hits	-9.95931
▁kick	-9.95936
▁appeal	-9.96021
▁collect	-9.96052
▁zoo	-9.9609
▁murmur	-9.96174
▁faint	-9.9618
▁advance	-9.96202
▁surround	-9.96202
▁tune	-9.96225
▁witness	-9.96319
ings	-9.96333
▁desperate	-9.9637
▁shout	-9.9639
▁pal	-9.96394
▁jewel	-9.96415
▁factor	-9.96417
▁weddin	-9.96417
▁disappoint	-9.96439
▁popular	-9.9644
▁abigail	-9.9645
▁campaign	-9.9645
▁chocolate	-9.9645
▁dessert	-9.9645
▁elegance	-9.9645
▁ephraim	-9.9645
▁explanation	-9.9645
▁filiberto	-9.9645
▁individual	-9.9645
▁israel	-9.9645
▁kalahari	-9.9645
▁matthew	-9.9645
▁paradise	-9.9645
▁preparing	-9.9645
▁roosevelt	-9.9645
▁shepherd	-9.9645
▁sigurd	-9.9645
▁unbelievable	-9.9645
▁yochabel	-9.9645
▁recognize	-9.9645
▁adult	-9.96451
▁cyrus	-9.96451
▁jesus	-9.96451
▁succeed	-9.96451
▁jungle	-9.96451
▁champagne	-9.96451
▁delicate	-9.96451
▁necklace	-9.96451
▁tropic	-9.96451
▁anxious	-9.96452
▁flesh	-9.96452
▁urgent	-9.96452
▁amanda	-9.96453
▁avoid	-9.96453
▁elevator	-9.96453
▁lundie	-9.96453
▁dathan	-9.96454
▁mostly	-9.96454
▁jerk	-9.96455
▁bagdad	-9.96455
▁rowboat	-9.96457
▁draft	-9.96458
▁treason	-9.96462
▁airport	-9.96463
▁government	-9.96466
▁seattle	-9.96466
▁alice	-9.9647
▁release	-9.96473
▁accent	-9.96476
▁minister	-9.96476
▁egyptian	-9.96477
▁emile	-9.96478
▁gracious	-9.96485
▁fought	-9.96486
▁hammer	-9.96496
▁media	-9.96498
▁spent	-9.96499
▁spell	-9.96506
▁preto	-9.96507
▁glen	-9.96507
▁snap	-9.96511
▁wasting	-9.96512
▁hyah	-9.96513
▁dismissed	-9.9652
▁expression	-9.96523
▁blend	-9.96529
▁churring	-9.96535
▁creepy	-9.96537
▁raft	-9.96539
▁hospital	-9.96547
▁coughing	-9.96548
▁kano	-9.96564
▁torn	-9.96591
▁roaring	-9.96593
▁estate	-9.966
▁buzzing	-9.96601
▁powerful	-9.96602
▁mansion	-9.96616
▁writing	-9.96624
▁grain	-9.96626
▁sharing	-9.96673
▁firm	-9.96682
▁wrecked	-9.96704
▁thorn	-9.96708
▁hash	-9.96731
▁silk	-9.96733
▁gap	-9.96734
▁yup	-9.96737
▁route	-9.96747
▁smarter	-9.9675
▁salta	-9.96765
▁sync	-9.96785
▁bound	-9.96817
▁yells	-9.96827
▁vision	-9.96836
▁off	-9.96838
▁washed	-9.96864
▁stands	-9.96877
▁hired	-9.96882
▁deeply	-9.9689
▁students	-9.96893
▁steam	-9.96898
▁oops	-9.969
▁weigh	-9.96908
▁public	-9.97002
▁smaller	-9.97077
▁clues	-9.97118
▁rolling	-9.9712
▁interrupt	-9.97168
▁laid	-9.97183
z	-9.97184
▁flame	-9.97215
▁hung	-9.97252
▁ren	-9.97273
▁letting	-9.97403
ma	-9.97519
▁burns	-9.97547
▁lass	-9.97623
▁harder	-9.97659
▁changes	-9.97766
▁oil	-9.97806
▁sets	-9.97814
▁belly	-9.97824
▁flow	-9.97883
▁hauler	-9.97904
▁matters	-9.97904
▁suits	-9.97919
▁ants	-9.98023
men	-9.9819
▁lying	-9.98275
▁ordered	-9.9828
▁buildings	-9.98413
▁plant	-9.9842
▁sethi	-9.9858
▁faces	-9.98659
▁thick	-9.98722
▁hire	-9.9878
lo	-9.98804
▁gee	-9.98831
▁aring	-9.98835
▁kindly	-9.98843
▁ears	-9.9885
▁reminds	-9.98866
▁judges	-9.98883
▁ended	-9.98904
▁loving	-9.9905
▁strangers	-9.9912
▁pearl	-9.99149
▁mines	-9.99182
cal	-9.99331
▁chestnuts	-9.99386
▁tu	-9.99431
▁fri	-9.99702
▁paying	-10.0011
▁belt	-10.0025
▁proper	-10.0029
▁surprises	-10.0044
om	-10.0061
▁cost	-10.0062
ee	-10.0071
▁amen	-10.0082
side	-10.0084
▁crack	-10.0084
▁cr	-10.0086
me	-10.0119
▁lab	-10.0132
▁bid	-10.0142
ied	-10.0144
▁faithful	-10.0162
ding	-10.0179
▁flap	-10.0231
▁spoil	-10.0233
▁signs	-10.0234
▁blast	-10.026
ept	-10.0264
ut	-10.0271
▁falls	-10.0282
▁distan	-10.029
▁tire	-10.0292
▁min	-10.0299
▁ai	-10.0314
▁patch	-10.0337
▁not	-10.0338
we	-10.0357
ke	-10.0365
▁bind	-10.037
▁jo	-10.0389
▁com	-10.04
▁ew	-10.0406
▁shower	-10.0406
people	-10.0434
▁en	-10.0448
▁points	-10.0486
▁whisk	-10.0507
▁ra	-10.0541
▁reasons	-10.0549
▁knee	-10.0572
▁tri	-10.0575
finding	-10.0584
down	-10.0586
▁lum	-10.0587
▁announce	-10.0602
ld	-10.0608
▁motor	-10.0616
▁tomley	-10.0616
▁increase	-10.0619
▁bubble	-10.062
▁skill	-10.0621
▁movement	-10.0627
▁panel	-10.0627
▁legend	-10.0628
▁soap	-10.0631
▁jenny	-10.0632
▁sometime	-10.0634
▁reporter	-10.0637
▁subject	-10.0637
▁detail	-10.0638
▁artist	-10.0639
▁scale	-10.0642
▁button	-10.0643
▁feather	-10.0646
checked	-10.0646
▁growl	-10.0655
▁prisoner	-10.066
▁murderer	-10.0661
end	-10.067
▁meow	-10.0673
