<unk>	0
<s>	0
</s>	0
s	-4.29607
▁oh	-4.55503
▁dont	-4.62511
▁im	-4.67786
▁well	-4.84672
▁go	-4.89848
▁get	-4.91046
▁know	-4.92419
▁come	-4.9322
▁	-5.04755
▁like	-5.08018
▁right	-5.13814
▁one	-5.15875
▁got	-5.21001
▁youre	-5.21022
▁good	-5.21186
▁thats	-5.30425
▁see	-5.32859
▁yes	-5.41162
ing	-5.45213
▁look	-5.49608
▁time	-5.54123
▁yeah	-5.54738
▁think	-5.54906
▁ill	-5.55442
▁hey	-5.60162
▁back	-5.61723
▁cant	-5.65141
▁us	-5.66692
ed	-5.70937
▁hes	-5.72356
▁want	-5.74307
▁little	-5.74623
▁take	-5.75455
▁okay	-5.78876
▁going	-5.7926
▁say	-5.8194
▁man	-5.81991
▁na	-5.85512
▁tell	-5.88332
▁would	-5.88809
▁way	-5.9126
▁let	-5.91569
▁never	-5.92128
▁could	-5.94998
▁make	-5.98412
▁whats	-6.04193
▁uh	-6.05363
▁ive	-6.05976
▁theres	-6.07665
▁something	-6.09434
d	-6.09639
▁please	-6.10283
▁gon	-6.10878
▁help	-6.12129
▁love	-6.12526
▁really	-6.14057
▁lets	-6.14862
▁wait	-6.17254
▁mean	-6.18058
▁didnt	-6.18997
▁must	-6.19653
▁give	-6.19753
▁thank	-6.2174
y	-6.26401
▁sure	-6.29425
▁find	-6.32131
▁mr	-6.33597
▁day	-6.33865
▁old	-6.35101
▁sir	-6.3641
▁miss	-6.37707
▁two	-6.37852
▁l	-6.39059
▁need	-6.3964
▁nothing	-6.41038
▁home	-6.41388
▁much	-6.418
▁thing	-6.43696
▁great	-6.43773
▁sorry	-6.44456
▁shes	-6.44591
▁better	-6.45366
▁life	-6.45969
▁first	-6.46273
▁wont	-6.46575
e	-6.49021
▁keep	-6.49979
▁said	-6.5
▁away	-6.50049
▁boy	-6.5023
▁night	-6.5033
ly	-6.50578
▁youll	-6.50946
▁ever	-6.52119
▁youve	-6.53209
▁stop	-6.53965
▁theyre	-6.5485
▁still	-6.55517
▁even	-6.57269
▁ah	-6.59378
▁around	-6.59612
▁anything	-6.61707
▁long	-6.6359
▁may	-6.63857
▁always	-6.6386
▁work	-6.63957
▁girl	-6.64668
▁big	-6.65826
▁people	-6.66454
▁world	-6.67948
▁thought	-6.68987
▁course	-6.69851
▁things	-6.71133
▁new	-6.72696
▁call	-6.72983
▁id	-6.73104
▁every	-6.74766
▁leave	-6.76876
er	-6.76905
▁put	-6.7748
▁dear	-6.78538
▁stay	-6.7962
▁believe	-6.80133
▁morning	-6.82397
▁father	-6.82696
▁isnt	-6.8301
▁aint	-6.83489
▁whoa	-6.83879
▁last	-6.83981
▁nice	-6.84695
▁mother	-6.86031
▁talk	-6.86376
▁told	-6.86607
▁show	-6.87105
t	-6.88674
▁enough	-6.89355
▁made	-6.89947
▁huh	-6.9086
▁done	-6.90879
▁another	-6.91245
▁children	-6.91248
▁kind	-6.91643
▁place	-6.91884
▁coming	-6.9284
▁might	-6.93176
▁three	-6.9351
▁hear	-6.94083
▁ta	-6.94584
▁bad	-6.94674
▁wouldnt	-6.94732
▁maybe	-6.96141
▁run	-6.96257
▁doesnt	-6.9816
▁feel	-6.99845
▁everything	-7.00284
▁hold	-7.01379
▁care	-7.02082
▁name	-7.02182
▁left	-7.02359
▁today	-7.03413
▁house	-7.03603
▁understand	-7.04146
a	-7.04954
▁fine	-7.05309
▁best	-7.05613
▁mind	-7.06321
▁wrong	-7.06698
▁king	-7.06849
▁remember	-7.07005
▁de	-7.07373
▁baby	-7.075
▁turn	-7.07696
▁captain	-7.08113
▁seen	-7.08239
▁ooh	-7.08357
▁hello	-7.08466
▁ready	-7.10181
▁try	-7.10339
▁thanks	-7.1201
▁bit	-7.12387
▁listen	-7.12739
▁bring	-7.1353
▁men	-7.13827
▁looking	-7.1478
▁years	-7.15439
▁shall	-7.16049
▁start	-7.16378
▁live	-7.17008
▁heart	-7.17211
▁goodbye	-7.17275
n	-7.18261
▁watch	-7.1832
▁ik	-7.18991
▁beautiful	-7.19023
▁money	-7.1914
▁true	-7.19148
▁je	-7.19492
▁next	-7.19771
▁without	-7.19773
▁hope	-7.20477
▁dad	-7.21818
▁scarlett	-7.22346
▁door	-7.22541
▁em	-7.23219
▁head	-7.23393
▁town	-7.24709
es	-7.24725
▁use	-7.25352
▁tomorrow	-7.25658
▁friend	-7.25872
▁happy	-7.26351
▁god	-7.26387
▁eat	-7.26442
▁many	-7.26492
▁die	-7.26598
▁matter	-7.267
▁real	-7.27505
▁alone	-7.28408
▁fly	-7.28744
ll	-7.291
▁ya	-7.30645
▁minute	-7.30921
▁road	-7.30957
▁came	-7.31704
▁saw	-7.33245
▁youd	-7.33412
▁move	-7.33539
weve	-7.33567
▁hmm	-7.34038
▁gone	-7.3408
▁lot	-7.34332
▁found	-7.34825
▁word	-7.34963
▁mrs	-7.35279
▁pretty	-7.35573
▁heard	-7.35975
▁young	-7.36166
▁princess	-7.36179
▁worry	-7.36632
▁far	-7.36905
▁face	-7.36928
▁family	-7.37056
▁everyone	-7.37137
▁yet	-7.37139
▁friends	-7.37478
▁guys	-7.37823
▁tonight	-7.38579
▁together	-7.38596
en	-7.38949
▁second	-7.39088
▁getting	-7.39563
▁ha	-7.39969
▁havent	-7.40122
▁whole	-7.40139
▁wanted	-7.40684
▁ask	-7.40802
▁hand	-7.41354
▁else	-7.41705
▁child	-7.41709
▁woman	-7.41752
▁lost	-7.41765
▁hurry	-7.42502
▁business	-7.43662
▁idea	-7.437
▁win	-7.44183
▁dead	-7.44681
▁christmas	-7.44904
▁whos	-7.45459
▁job	-7.45622
▁car	-7.46423
▁along	-7.46556
▁mom	-7.47254
▁excuse	-7.47382
▁room	-7.47784
▁hi	-7.48494
o	-7.48522
▁hard	-7.4868
▁knew	-7.4907
▁wan	-7.49204
▁son	-7.49273
▁quite	-7.50056
▁days	-7.5058
▁poor	-7.50673
▁lady	-7.50888
▁looks	-7.51306
▁happened	-7.51816
▁open	-7.51843
▁cause	-7.52305
▁someone	-7.52389
▁um	-7.52431
▁four	-7.52526
▁everybody	-7.52543
r	-7.52588
▁ow	-7.52613
▁water	-7.52954
▁buzz	-7.53013
▁bird	-7.54219
▁hell	-7.54373
▁wish	-7.54676
▁music	-7.55148
▁chuckles	-7.56139
▁la	-7.5654
▁goes	-7.56754
al	-7.56846
▁soon	-7.56943
▁ball	-7.58166
▁sleep	-7.58177
▁stand	-7.58453
▁kid	-7.58456
▁afraid	-7.589
▁guess	-7.59198
▁en	-7.6001
▁land	-7.60062
▁bear	-7.60166
▁eyes	-7.60343
▁talking	-7.60564
▁trying	-7.61347
▁fire	-7.61466
▁het	-7.62162
▁sighs	-7.62805
▁human	-7.6305
▁rome	-7.63622
▁gentlemen	-7.63709
▁story	-7.63752
▁year	-7.63862
▁cat	-7.65125
in	-7.65232
▁set	-7.65609
▁wasnt	-7.65696
▁bed	-7.65907
▁mine	-7.66596
▁late	-7.66622
▁trouble	-7.66678
▁guy	-7.66705
▁feet	-7.6673
▁wow	-7.6682
▁couldnt	-7.66878
▁ease	-7.66943
▁change	-7.67474
▁moment	-7.67744
▁five	-7.68005
▁s	-7.68244
▁rest	-7.69277
▁till	-7.69675
▁race	-7.69715
▁brother	-7.69816
▁met	-7.69967
▁says	-7.70079
▁kill	-7.7008
▁ahead	-7.70867
▁gasps	-7.70931
ve	-7.70978
▁chance	-7.71959
▁dog	-7.72188
▁pay	-7.72728
▁arent	-7.73006
▁caesar	-7.74117
▁already	-7.75177
▁shh	-7.75342
▁hands	-7.75435
▁light	-7.75949
▁somebody	-7.76288
▁anyone	-7.76288
▁marry	-7.76318
▁forget	-7.76353
▁easy	-7.76391
▁een	-7.76915
▁ponyo	-7.77428
est	-7.77549
▁meet	-7.78311
▁went	-7.78621
▁dr	-7.78622
▁makes	-7.7891
▁minutes	-7.79063
▁nobody	-7.79821
▁stuff	-7.79889
▁fun	-7.7994
▁point	-7.80718
▁follow	-7.8076
▁dat	-7.80837
▁important	-7.80862
▁inside	-7.80862
▁fast	-7.81471
▁un	-7.81741
▁earth	-7.82205
▁miles	-7.82246
▁boys	-7.82377
▁save	-7.83047
▁suppose	-7.83055
▁ashley	-7.83226
▁almost	-7.83252
▁perhaps	-7.83252
▁white	-7.83307
▁knows	-7.83405
▁used	-7.83409
▁air	-7.83884
▁mike	-7.84232
▁hurt	-7.8432
▁they	-7.84391
▁price	-7.84597
▁laughing	-7.8461
▁daughter	-7.84687
▁play	-7.85024
▁walk	-7.85159
▁t	-7.85521
▁crazy	-7.85654
▁wonderful	-7.85658
▁welcome	-7.85857
▁close	-7.85928
▁end	-7.8643
▁safe	-7.86632
▁part	-7.86684
▁free	-7.86708
▁quiet	-7.86773
▁wants	-7.86825
▁niet	-7.869
▁hate	-7.86905
▁since	-7.86905
▁song	-7.87076
▁fish	-7.874
▁red	-7.87783
▁hit	-7.88095
▁joel	-7.88186
▁high	-7.88603
▁promise	-7.89201
▁hachi	-7.89405
▁food	-7.89413
▁alive	-7.89416
▁ago	-7.89506
▁power	-7.89666
▁times	-7.89688
▁school	-7.89739
▁control	-7.89857
▁a	-7.90036
▁news	-7.90078
▁sit	-7.90405
▁kiki	-7.90683
▁later	-7.90866
▁heres	-7.91137
▁c	-7.91149
▁clear	-7.91985
▁cut	-7.9213
▁side	-7.92866
▁hot	-7.92885
mon	-7.93222
▁luck	-7.93277
▁half	-7.93287
▁darling	-7.93304
▁itll	-7.93305
▁maria	-7.93306
▁wheres	-7.93621
▁six	-7.93973
▁glad	-7.94522
▁behind	-7.94628
▁throw	-7.94787
▁number	-7.94942
▁singing	-7.94962
▁full	-7.95052
▁sing	-7.95576
▁small	-7.95825
▁city	-7.96049
▁taking	-7.96083
▁drive	-7.96102
▁lose	-7.96179
▁birds	-7.96265
▁sister	-7.96312
▁blue	-7.96392
▁called	-7.96827
▁happen	-7.9698
▁actually	-7.97354
▁black	-7.97361
▁g	-7.9752
▁special	-7.97857
▁comes	-7.98069
▁dream	-7.98161
▁seems	-7.98289
▁b	-7.98454
▁check	-7.98481
▁perfect	-7.98695
▁rhett	-7.98737
▁exactly	-7.98752
▁running	-7.98756
▁took	-7.98775
▁pick	-7.99069
▁moon	-7.99263
▁re	-7.99339
▁break	-7.99534
▁girls	-7.99836
▁w	-8.00016
▁feeling	-8.00104
▁kids	-8.00278
▁war	-8.00473
▁party	-8.00741
▁laughs	-8.00791
▁lovely	-8.0086
st	-8.01342
▁send	-8.01376
l	-8.02887
▁speak	-8.0301
▁apollo	-8.03024
▁taylor	-8.03024
▁front	-8.03046
▁peter	-8.03071
▁maar	-8.03106
▁hour	-8.03583
▁waiting	-8.03709
▁fight	-8.03744
▁pok	-8.03849
▁eh	-8.04147
▁fool	-8.04224
▁p	-8.04224
▁ramona	-8.04496
▁playing	-8.04904
us	-8.05084
▁rain	-8.05149
▁return	-8.05386
▁catch	-8.05718
▁seem	-8.0586
▁houston	-8.05987
▁voice	-8.06445
▁problem	-8.06456
▁careful	-8.07452
▁making	-8.07631
▁wild	-8.07999
▁plan	-8.08674
▁daphne	-8.0904
▁probably	-8.09043
▁roger	-8.09046
▁funny	-8.09053
▁wind	-8.09114
▁death	-8.09592
▁means	-8.0964
▁sun	-8.09811
▁touch	-8.09864
▁bell	-8.09921
▁spirit	-8.10231
▁drink	-8.1054
▁lead	-8.10553
▁anybody	-8.10603
▁honey	-8.10606
▁toto	-8.1061
▁jim	-8.10616
▁cool	-8.10632
▁grunts	-8.1067
▁ok	-8.11028
▁hours	-8.11697
▁thinking	-8.1171
▁book	-8.11871
▁quick	-8.11952
▁sea	-8.11984
▁dinner	-8.12177
▁sweet	-8.12197
▁flight	-8.12217
▁screaming	-8.12306
▁buy	-8.12446
▁shut	-8.12453
▁game	-8.12799
▁needs	-8.13027
▁sound	-8.13146
▁different	-8.13676
▁sosuke	-8.13802
▁star	-8.13803
▁heighho	-8.13803
▁least	-8.1382
▁uhhuh	-8.1384
▁dan	-8.13845
▁shoot	-8.13927
▁scared	-8.14125
▁master	-8.14432
▁grow	-8.14789
▁dreams	-8.15027
▁blood	-8.15259
▁working	-8.15378
▁sign	-8.15383
h	-8.15384
▁flik	-8.15447
▁trust	-8.15458
▁gave	-8.15487
▁terrible	-8.15559
▁taken	-8.15665
▁bet	-8.16033
▁truth	-8.16051
▁ride	-8.1621
▁flying	-8.16251
▁ones	-8.16752
▁deal	-8.17006
▁stupid	-8.17109
▁papa	-8.17126
▁goin	-8.17139
▁shell	-8.17161
▁cold	-8.17169
▁ho	-8.17349
▁horses	-8.17741
▁ten	-8.18587
▁saying	-8.18897
▁though	-8.18913
▁aye	-8.18917
▁dance	-8.18942
▁supposed	-8.19185
▁line	-8.19191
▁killed	-8.19214
▁secret	-8.19477
▁present	-8.19689
▁wake	-8.19807
▁fix	-8.19897
▁magic	-8.20145
▁read	-8.20162
▁answer	-8.20256
▁honor	-8.20345
▁strange	-8.2044
▁eliza	-8.20526
▁brought	-8.20565
ies	-8.20702
▁lord	-8.21014
▁ze	-8.21354
▁straight	-8.22119
▁learn	-8.22152
▁rather	-8.2229
▁maam	-8.22293
▁ladies	-8.22297
▁buddy	-8.22298
▁dc	-8.22429
▁whoo	-8.22625
▁words	-8.22957
▁mcqueen	-8.23001
▁street	-8.23022
▁become	-8.23047
▁shot	-8.23251
on	-8.23336
▁lives	-8.23667
▁horse	-8.2375
able	-8.23968
▁velma	-8.24065
▁woody	-8.24103
▁wife	-8.2411
▁bye	-8.24203
▁gold	-8.24258
▁sort	-8.24465
▁als	-8.25496
▁butler	-8.25885
▁scrooge	-8.25885
▁leaving	-8.2591
▁certainly	-8.2598
▁browne	-8.26059
▁folks	-8.26076
▁seconds	-8.26501
▁cub	-8.26754
▁beast	-8.26799
▁u	-8.26873
▁top	-8.26973
▁order	-8.26975
▁warm	-8.27303
▁professor	-8.27737
▁shouldnt	-8.27738
▁aunt	-8.27758
▁able	-8.27801
▁billy	-8.27805
▁hang	-8.28132
▁lm	-8.28466
▁round	-8.28582
▁expect	-8.29029
▁fact	-8.2954
▁fair	-8.29621
▁future	-8.29622
▁whatever	-8.29625
▁boo	-8.29944
▁van	-8.30197
▁eye	-8.30578
or	-8.30696
▁belle	-8.30845
▁tree	-8.30846
g	-8.30977
▁ship	-8.31094
▁f	-8.3136
ion	-8.31438
▁kenai	-8.31544
▁upon	-8.31553
▁alright	-8.31556
▁absolutely	-8.31561
▁living	-8.31659
▁evening	-8.31723
▁eli	-8.31851
▁anyway	-8.32428
▁spell	-8.32489
▁brave	-8.3249
▁pan	-8.32574
▁wed	-8.32945
▁somewhere	-8.33507
▁m	-8.33524
▁finally	-8.33546
▁also	-8.33605
▁hair	-8.34063
▁fall	-8.3408
▁doctor	-8.34433
▁message	-8.34461
▁less	-8.34911
▁h	-8.34955
▁blu	-8.35103
▁main	-8.35109
▁mei	-8.3527
▁wonder	-8.35474
▁outside	-8.35508
▁sulley	-8.35509
▁possible	-8.35531
▁boss	-8.35583
▁asked	-8.36144
▁surprise	-8.36153
▁fault	-8.36444
m	-8.36461
▁week	-8.36516
▁bloom	-8.36532
i	-8.3739
▁dark	-8.37524
▁jonah	-8.37546
▁charlie	-8.37547
▁daddy	-8.3757
▁tired	-8.37628
▁queen	-8.37636
▁op	-8.38054
▁rock	-8.38188
▁pull	-8.38223
▁pass	-8.38304
▁carry	-8.39259
▁simple	-8.39512
▁jimmy	-8.3963
▁forever	-8.39633
▁sent	-8.39892
▁coach	-8.40011
▁fear	-8.40103
▁step	-8.40514
▁tara	-8.40618
▁drop	-8.40724
▁pa	-8.41177
▁wear	-8.41441
▁missed	-8.41513
▁certain	-8.41647
▁jacob	-8.41755
▁higgins	-8.41757
▁suitcase	-8.41757
▁history	-8.4176
▁snow	-8.41788
▁doc	-8.41887
▁lots	-8.42652
▁pride	-8.42828
▁picture	-8.42885
▁er	-8.43
▁phone	-8.43444
▁forgive	-8.43737
▁pardon	-8.4393
▁judah	-8.43937
▁speed	-8.43953
▁mana	-8.4396
▁ganda	-8.43972
▁ù	-8.43983
▁married	-8.44022
▁cheering	-8.44075
▁besides	-8.44131
▁share	-8.4417
le	-8.44338
▁gets	-8.44373
▁past	-8.44626
▁th	-8.45394
▁kiss	-8.45843
▁church	-8.46152
▁outta	-8.46155
▁wendy	-8.46156
▁moving	-8.46186
▁danger	-8.46203
▁reason	-8.46316
▁meant	-8.46343
▁foot	-8.46365
▁lucky	-8.46498
▁aah	-8.46964
▁short	-8.47132
▁machine	-8.47353
▁team	-8.47364
▁command	-8.47802
▁cry	-8.48205
▁telling	-8.48236
▁except	-8.48252
▁yep	-8.48454
▁crowd	-8.48489
▁sometimes	-8.48491
▁tried	-8.48506
▁mmhmm	-8.48536
▁sick	-8.48541
▁mad	-8.48841
▁question	-8.49331
▁turned	-8.4945
▁pictures	-8.49531
▁space	-8.49672
▁sounds	-8.49835
▁be	-8.49858
▁stone	-8.4996
▁wash	-8.50026
▁fat	-8.5004
▁r	-8.50043
▁meeting	-8.50339
▁worth	-8.50532
▁dress	-8.50628
▁mornin	-8.50687
▁voor	-8.50752
▁launch	-8.50752
▁hungry	-8.50753
▁merry	-8.50754
▁smee	-8.50782
▁mmm	-8.50801
▁clothes	-8.50823
▁none	-8.5087
▁greatest	-8.51002
▁body	-8.51035
▁write	-8.51066
▁laugh	-8.51269
▁explain	-8.51733
▁dare	-8.5188
▁e	-8.51883
▁melly	-8.52098
▁witch	-8.53045
▁london	-8.5313
▁indeed	-8.53132
▁ghost	-8.53133
▁werent	-8.53134
▁either	-8.53153
▁fellow	-8.53189
▁others	-8.53217
▁theyve	-8.53269
▁hed	-8.53382
▁heavens	-8.53678
▁spot	-8.53751
te	-8.53915
▁river	-8.54472
▁smile	-8.54482
▁west	-8.54489
▁country	-8.54635
▁pal	-8.54674
man	-8.54891
▁hannah	-8.55569
▁cj	-8.55571
▁bonnie	-8.55571
▁season	-8.55587
▁groans	-8.55592
▁peace	-8.55624
▁lina	-8.55647
▁busy	-8.55657
▁near	-8.55715
▁finished	-8.55816
▁goodness	-8.55863
▁born	-8.55969
▁continues	-8.56316
▁months	-8.56381
▁stick	-8.56482
▁crew	-8.56903
▁travel	-8.5697
▁smell	-8.57064
▁john	-8.57085
▁loves	-8.5713
▁rose	-8.57166
ow	-8.57587
▁finish	-8.57838
▁serious	-8.57965
▁mowgli	-8.58068
▁jungle	-8.58069
▁sheriff	-8.58069
▁anymore	-8.58069
▁attention	-8.5807
▁mammy	-8.58073
▁hij	-8.58078
▁majesty	-8.58085
▁person	-8.58102
▁forest	-8.58145
ic	-8.58428
el	-8.58447
c	-8.58767
▁lf	-8.58866
▁longer	-8.58867
▁report	-8.59306
▁tea	-8.59507
▁window	-8.59595
▁chicken	-8.59596
▁st	-8.59632
▁clean	-8.59918
▁lion	-8.5994
▁force	-8.59975
▁sense	-8.59976
▁quit	-8.59985
▁al	-8.60304
▁slow	-8.60505
▁wilkes	-8.60511
▁seven	-8.60551
▁forgot	-8.60629
▁worried	-8.60633
▁forward	-8.60633
▁village	-8.60634
▁lightning	-8.60646
▁women	-8.60659
▁storm	-8.60763
▁co	-8.61032
▁fill	-8.61092
▁train	-8.61207
▁fra	-8.61463
▁started	-8.61707
▁charge	-8.61792
▁cubs	-8.62074
▁gun	-8.62258
▁age	-8.62265
▁cup	-8.62424
▁brothers	-8.63222
▁floor	-8.63301
▁totoro	-8.63333
▁hows	-8.63343
▁mouth	-8.63378
▁strong	-8.63625
▁changed	-8.63962
▁aan	-8.63984
▁rat	-8.6433
▁ground	-8.64562
▁engine	-8.64567
▁belong	-8.64662
▁we	-8.64768
▁sword	-8.64892
▁million	-8.64919
▁level	-8.64969
▁state	-8.65281
▁toy	-8.65307
▁needed	-8.65582
▁lad	-8.65666
▁hide	-8.65737
▁madam	-8.65762
▁names	-8.65779
▁nothin	-8.65902
▁kuzco	-8.65965
▁emperor	-8.65966
▁zijn	-8.65971
▁castle	-8.65974
▁cheese	-8.65984
▁jiji	-8.66012
▁hunter	-8.66064
▁yankees	-8.66332
▁riding	-8.66356
▁ought	-8.6647
▁ge	-8.66566
▁gas	-8.66745
▁burn	-8.66888
▁lay	-8.67414
▁throat	-8.67572
▁system	-8.67674
▁i	-8.67725
▁battle	-8.67905
▁fell	-8.68185
ful	-8.6851
▁mi	-8.68669
▁lights	-8.68743
▁malcolm	-8.68744
▁gaston	-8.68747
▁stuck	-8.68748
▁chaney	-8.68748
▁dangerous	-8.68758
▁decided	-8.68861
▁beg	-8.68907
▁commander	-8.68929
ar	-8.69092
▁loud	-8.69211
▁oil	-8.69247
less	-8.69298
▁riders	-8.69303
▁lts	-8.69544
▁planet	-8.69741
▁mark	-8.70138
▁track	-8.70232
▁act	-8.70309
▁area	-8.70315
▁blow	-8.70435
▁birthday	-8.70451
▁simba	-8.7048
▁lll	-8.7061
▁penny	-8.70611
▁z	-8.70612
ment	-8.7065
▁join	-8.7081
▁known	-8.71023
▁mountain	-8.7119
▁radio	-8.715
▁prince	-8.71579
▁courage	-8.71595
▁merlin	-8.716
▁barnier	-8.71601
▁stories	-8.71605
▁middle	-8.71607
▁worse	-8.71609
▁beauty	-8.71619
▁company	-8.71627
▁in	-8.71637
lein	-8.71793
▁sky	-8.71816
▁wel	-8.719
▁crying	-8.72018
▁d	-8.72074
▁arm	-8.72156
▁tires	-8.72205
▁happening	-8.72328
▁hem	-8.72538
▁rich	-8.72655
▁sam	-8.72974
▁monster	-8.73494
▁george	-8.73637
▁field	-8.73726
▁brain	-8.73783
▁count	-8.73792
▁fit	-8.74486
▁uncle	-8.74533
▁baloo	-8.74533
▁spend	-8.74534
▁kitchen	-8.74541
▁beezus	-8.74543
▁palace	-8.74547
▁handle	-8.74746
▁doin	-8.74772
▁law	-8.75141
ting	-8.75467
▁per	-8.75891
▁mistake	-8.76276
▁gods	-8.76383
▁ca	-8.76395
▁heads	-8.76473
▁summer	-8.76477
▁offer	-8.7648
▁devil	-8.76554
▁happens	-8.76883
th	-8.77059
▁rescue	-8.7721
▁agree	-8.77277
▁figure	-8.77409
▁royal	-8.77552
▁beyond	-8.77561
▁hasnt	-8.77568
▁caught	-8.77569
▁paul	-8.77572
▁felt	-8.77574
▁often	-8.77576
▁unless	-8.77593
▁stopped	-8.77597
▁racing	-8.77599
▁mama	-8.77613
▁bread	-8.77655
▁bare	-8.78086
▁wat	-8.78098
▁rule	-8.78192
▁promised	-8.78217
▁speaking	-8.78339
w	-8.78804
▁rid	-8.78871
▁cross	-8.79041
p	-8.79085
▁weeks	-8.79136
▁low	-8.79188
▁stars	-8.79297
▁zo	-8.79692
▁idiot	-8.79722
▁fathers	-8.79794
▁teach	-8.80142
hana	-8.80455
▁damn	-8.80495
▁proud	-8.80546
▁entire	-8.80571
▁afternoon	-8.80686
▁benji	-8.80687
▁colonel	-8.80687
▁couple	-8.80689
▁charles	-8.80691
▁gentleman	-8.80698
▁matty	-8.80712
▁impossible	-8.80721
▁lift	-8.80816
▁broken	-8.80863
▁scare	-8.81219
et	-8.8126
▁picked	-8.81279
▁saved	-8.8139
ers	-8.81437
▁beat	-8.81481
▁loved	-8.81613
▁yo	-8.817
▁waste	-8.82284
▁watching	-8.82405
▁begin	-8.82512
▁favorite	-8.82754
▁husband	-8.82807
▁ring	-8.82913
▁month	-8.82951
▁spring	-8.82953
▁mess	-8.83015
▁paper	-8.83163
▁box	-8.83222
▁works	-8.8332
▁sad	-8.8336
▁calling	-8.83364
▁dig	-8.8347
▁english	-8.83615
▁prove	-8.83663
▁heb	-8.83756
▁office	-8.83784
▁kronk	-8.83912
▁nineveh	-8.83912
▁ridiculous	-8.83913
▁craig	-8.83914
▁baroness	-8.83917
▁grimm	-8.83923
▁weird	-8.83927
▁mouse	-8.83934
▁liesl	-8.8394
▁third	-8.83949
▁panting	-8.8396
▁early	-8.83997
ch	-8.84097
▁north	-8.84152
▁paid	-8.8416
▁deep	-8.84161
▁looked	-8.84231
▁bea	-8.8433
▁grace	-8.84355
▁joe	-8.84638
▁blows	-8.85061
▁kay	-8.85064
▁dot	-8.85066
▁k	-8.85209
▁v	-8.85217
▁takes	-8.85623
▁dust	-8.85642
▁jump	-8.85714
▁ben	-8.85818
▁bless	-8.85865
▁trip	-8.85953
▁governor	-8.86065
▁imagine	-8.86148
▁motorcycle	-8.86177
▁gift	-8.86225
▁egg	-8.86225
▁position	-8.86228
▁anywhere	-8.87246
▁dorothy	-8.87246
▁michael	-8.87246
▁randall	-8.87246
▁doolittle	-8.87246
▁island	-8.87247
▁sitka	-8.87249
▁amazing	-8.87253
▁pickering	-8.87257
▁henry	-8.8726
▁meade	-8.87261
▁lunch	-8.87279
▁within	-8.8732
▁eight	-8.87424
▁mara	-8.8752
▁port	-8.87562
▁von	-8.87607
▁guard	-8.87885
▁gosh	-8.87898
▁theyd	-8.88013
▁hospital	-8.88023
▁march	-8.88445
▁fi	-8.88503
▁awful	-8.89353
▁truck	-8.89529
▁weather	-8.89544
▁hundred	-8.89604
▁continue	-8.89671
▁bob	-8.89926
▁dogs	-8.90387
at	-8.90449
▁feels	-8.90572
▁note	-8.90588
▁police	-8.90669
▁bright	-8.90672
▁egypt	-8.90694
▁melanie	-8.90694
▁coffee	-8.90694
▁messala	-8.90694
▁brandnew	-8.90695
▁neither	-8.90695
▁south	-8.90695
▁koda	-8.90699
▁chief	-8.90707
▁simply	-8.9071
▁highness	-8.90721
▁kidding	-8.90722
▁lisa	-8.90734
▁broom	-8.90736
▁grunting	-8.90743
▁wack	-8.90847
▁hook	-8.90885
▁quickly	-8.9094
▁signal	-8.91016
▁hill	-8.91021
▁mission	-8.91174
▁lie	-8.91263
▁hall	-8.91285
▁wings	-8.9138
an	-8.91457
▁tink	-8.91549
▁over	-8.91865
▁shed	-8.91891
ry	-8.91965
nt	-8.91981
▁ran	-8.91995
▁moved	-8.91997
▁scar	-8.92118
▁books	-8.92222
▁te	-8.92349
▁enjoy	-8.92368
k	-8.92716
▁hotel	-8.93103
▁president	-8.93118
▁thousand	-8.9318
▁li	-8.9322
re	-8.93248
▁soul	-8.93375
▁sell	-8.93383
▁case	-8.93489
▁suit	-8.93512
▁player	-8.93538
▁attack	-8.93702
▁visit	-8.93783
▁kapitein	-8.94265
▁relax	-8.94265
▁informant	-8.94272
▁meowing	-8.94289
▁silly	-8.94312
▁tiny	-8.94314
▁eagle	-8.94344
▁screen	-8.94345
▁green	-8.94405
ous	-8.94407
▁owls	-8.94676
▁grown	-8.948
▁screams	-8.95092
▁tom	-8.95324
▁eggs	-8.95393
▁station	-8.95523
▁gee	-8.95937
▁died	-8.96123
▁mater	-8.96221
ness	-8.96228
ish	-8.96374
▁strike	-8.96457
▁da	-8.96476
ce	-8.9652
▁problems	-8.96795
▁service	-8.96806
▁guest	-8.96907
▁flower	-8.97012
▁plain	-8.97034
▁corner	-8.97066
▁sake	-8.97142
▁powers	-8.97246
▁jam	-8.97258
▁honest	-8.97641
ity	-8.97689
▁raise	-8.97718
▁view	-8.97824
▁jij	-8.97905
▁cute	-8.97941
▁emelius	-8.97969
▁kelso	-8.97969
▁morbius	-8.97969
▁nervous	-8.97969
▁instead	-8.97969
▁marvelous	-8.9797
▁across	-8.97971
▁especially	-8.97973
▁grab	-8.97991
▁neil	-8.97994
▁blame	-8.97997
▁loose	-8.98103
▁cal	-8.98141
▁hah	-8.98323
▁hail	-8.98368
▁hole	-8.98383
▁push	-8.98386
▁learned	-8.986
▁missing	-8.98678
▁mothers	-8.98886
▁max	-8.99029
▁walking	-8.99112
▁fired	-8.99265
▁lived	-8.9963
▁pain	-8.99648
▁trapp	-9.00354
▁action	-9.00365
▁purpose	-9.00652
▁key	-9.00657
▁mo	-9.0075
▁feed	-9.00922
▁ø	-9.00955
▁piece	-9.00993
▁ray	-9.01261
▁deliver	-9.01349
▁thunder	-9.01388
▁brown	-9.01471
▁proper	-9.01709
▁frank	-9.01718
▁female	-9.01815
▁strength	-9.01815
▁yesterday	-9.01815
▁rooster	-9.01816
▁silver	-9.01817
▁teddy	-9.01818
▁hadnt	-9.01819
▁general	-9.0182
▁wiz	-9.01822
▁rudy	-9.01845
▁kali	-9.01853
▁common	-9.01871
▁evil	-9.0188
▁excited	-9.01898
▁tv	-9.01938
▁giving	-9.01975
▁carrie	-9.01991
▁noble	-9.02069
▁tight	-9.02141
▁sight	-9.02204
▁leg	-9.02235
▁hardly	-9.02327
▁hier	-9.02374
▁fellas	-9.02625
▁n	-9.02874
▁grand	-9.02965
▁monsters	-9.03212
▁realize	-9.03367
over	-9.03373
▁ned	-9.03561
▁ook	-9.0358
▁court	-9.03836
▁named	-9.03917
ation	-9.04128
▁record	-9.04183
▁bells	-9.04312
▁hearts	-9.04561
▁choice	-9.04566
▁pleasure	-9.04566
▁duck	-9.04613
▁whistle	-9.04811
▁wet	-9.04838
▁lesson	-9.04839
▁pack	-9.05334
▁double	-9.05388
▁spread	-9.05425
▁pocket	-9.05441
▁desert	-9.05557
▁difficult	-9.05564
▁match	-9.05576
▁escape	-9.05615
▁allow	-9.05629
▁schultz	-9.05815
▁kathy	-9.05815
▁fresh	-9.05816
▁oscar	-9.05817
▁blind	-9.05819
▁load	-9.0582
▁fancy	-9.05825
▁beginning	-9.05826
▁texas	-9.05832
▁circus	-9.05833
▁steady	-9.05834
▁laughter	-9.05838
▁dancing	-9.05845
▁announcer	-9.05858
▁accident	-9.05885
▁plenty	-9.05898
▁ridge	-9.05939
▁climb	-9.05959
▁glass	-9.05983
▁center	-9.06018
▁army	-9.06155
▁shop	-9.06237
▁lab	-9.0637
▁shame	-9.06442
up	-9.07177
▁orders	-9.08091
▁starting	-9.08108
▁bringing	-9.08163
▁roll	-9.08293
▁worlds	-9.08386
▁agent	-9.08864
▁given	-9.0888
▁roman	-9.09003
▁faith	-9.0905
▁color	-9.09075
▁hat	-9.0937
▁appreciate	-9.09694
▁build	-9.09722
▁settle	-9.09747
▁notice	-9.09889
▁pizza	-9.09982
▁upstairs	-9.09982
▁morris	-9.09982
▁empty	-9.09982
▁freedom	-9.09984
▁graff	-9.09984
▁everywhere	-9.09984
▁delicious	-9.09987
▁twice	-9.09987
▁somethin	-9.09998
▁layla	-9.10003
▁test	-9.10029
▁growling	-9.10047
▁built	-9.10075
▁nose	-9.10081
▁mack	-9.10093
▁parents	-9.10099
▁dirty	-9.10161
▁putting	-9.10165
▁dumb	-9.10166
▁bugsy	-9.10183
▁nine	-9.10193
▁bag	-9.10209
▁mert	-9.10217
▁calm	-9.10223
▁ahh	-9.10246
▁places	-9.10414
▁driver	-9.1055
▁hopper	-9.10554
▁naar	-9.10631
▁weak	-9.10955
▁reading	-9.10963
▁ja	-9.11287
▁arms	-9.11554
▁millions	-9.1164
▁standing	-9.11846
▁protect	-9.12016
▁cars	-9.12157
▁he	-9.12202
▁out	-9.12329
▁ice	-9.12709
▁spirits	-9.12817
▁german	-9.12922
▁jewel	-9.13083
▁ohh	-9.13154
▁camera	-9.13206
▁tiger	-9.13237
▁sita	-9.13266
▁building	-9.13534
▁dis	-9.1357
▁treat	-9.13603
ts	-9.13849
▁bug	-9.14064
▁do	-9.14165
▁wine	-9.14285
ant	-9.14317
▁california	-9.1433
▁nonsense	-9.1433
▁enemy	-9.1433
▁llama	-9.1433
▁kennedy	-9.1433
▁speech	-9.1433
▁situation	-9.14331
▁kept	-9.14332
▁breakfast	-9.14332
▁kurt	-9.14336
▁gregory	-9.14336
▁wildfire	-9.14336
▁immediately	-9.14337
▁huge	-9.14354
▁indistinct	-9.1436
▁powerful	-9.14371
▁ohara	-9.14385
▁bigger	-9.14402
▁whispering	-9.14411
▁granny	-9.14427
▁nog	-9.14427
▁golden	-9.14509
▁daar	-9.14532
▁ti	-9.14568
▁pink	-9.14583
▁shoes	-9.14813
▁bugs	-9.15086
▁table	-9.15186
by	-9.15221
▁cheers	-9.15266
▁legs	-9.15477
▁following	-9.15589
▁brains	-9.15701
▁rats	-9.16202
▁asking	-9.16267
▁base	-9.16429
▁harm	-9.16439
▁sail	-9.16562
▁kan	-9.16684
▁aw	-9.16837
▁consider	-9.17137
▁di	-9.17315
▁there	-9.17529
▁trick	-9.17638
▁paint	-9.17676
▁difference	-9.17678
▁chair	-9.17714
▁heaven	-9.17727
▁ant	-9.17761
▁clears	-9.17887
▁officer	-9.17959
▁stage	-9.18009
▁joy	-9.18179
▁bother	-9.1819
f	-9.18194
▁knock	-9.18259
▁pitch	-9.18289
▁complete	-9.18516
▁smart	-9.18751
▁suggest	-9.1884
▁applause	-9.18875
▁wilhelm	-9.18875
▁genius	-9.18875
▁somehow	-9.18875
▁bottom	-9.18876
▁someday	-9.18876
▁kitty	-9.18876
▁senate	-9.18879
▁wedding	-9.18885
▁stallion	-9.18888
▁lightyear	-9.18889
▁taught	-9.18895
▁lonely	-9.18903
▁sunday	-9.18908
▁suddenly	-9.18918
▁supper	-9.18919
▁duke	-9.18919
▁thatll	-9.1894
▁single	-9.19001
▁bo	-9.1904
▁interesting	-9.19067
▁duty	-9.19078
▁ouch	-9.19155
▁scary	-9.19196
▁blessed	-9.1923
▁lower	-9.19249
▁plate	-9.19268
▁faster	-9.19352
▁plus	-9.19384
▁mustnt	-9.19506
▁tough	-9.19555
▁cover	-9.19558
▁animals	-9.19596
▁wearing	-9.19615
▁fetch	-9.19648
▁o	-9.19701
ted	-9.19978
▁store	-9.20012
▁dreaming	-9.20056
ive	-9.20119
▁lions	-9.20926
▁landing	-9.20994
▁doubt	-9.21063
▁event	-9.21063
▁trees	-9.21313
▁listening	-9.21535
▁hop	-9.21579
▁draw	-9.21627
▁computer	-9.22001
▁scream	-9.22122
▁map	-9.22178
▁maid	-9.22502
▁odd	-9.22616
ford	-9.22635
▁andy	-9.22863
▁destroy	-9.2298
▁points	-9.23015
▁form	-9.23048
▁dirt	-9.23443
▁chances	-9.23465
▁selfdestruct	-9.23637
▁sugar	-9.23637
▁necessities	-9.23638
▁enter	-9.23639
▁major	-9.2364
▁kingdom	-9.2364
▁jail	-9.23649
▁bunch	-9.23651
▁victory	-9.23662
▁truly	-9.23663
▁copy	-9.23665
▁roof	-9.23668
▁soup	-9.23672
▁bought	-9.23675
▁direct	-9.23714
▁swear	-9.23724
▁journey	-9.23733
▁comfortable	-9.23733
▁crown	-9.23801
▁mention	-9.23823
▁prepared	-9.23824
▁interested	-9.23877
▁humans	-9.23884
ng	-9.2393
▁mary	-9.24022
▁panic	-9.24081
▁locked	-9.24109
▁male	-9.24214
▁surprised	-9.24286
▁wondering	-9.24473
ine	-9.24518
▁chan	-9.24583
▁seeing	-9.24807
▁georg	-9.24887
▁atta	-9.24891
▁prefer	-9.25182
▁rings	-9.25203
out	-9.25351
▁thinks	-9.25429
▁belongs	-9.25537
▁no	-9.25802
▁where	-9.25965
▁bank	-9.26396
▁meaning	-9.26541
▁luna	-9.26624
▁ùù	-9.27007
▁extra	-9.27065
▁taste	-9.27345
▁extreme	-9.27365
▁staying	-9.27537
▁shadow	-9.27554
▁marshal	-9.2759
▁neck	-9.2761
▁tower	-9.27921
▁search	-9.28047
▁øùù	-9.2844
▁howd	-9.2845
▁tie	-9.2847
▁broke	-9.28481
▁serve	-9.28491
▁normal	-9.28593
▁runs	-9.28595
▁j	-9.286
▁cheer	-9.28623
▁brigitta	-9.28637
▁cleopatra	-9.28637
▁library	-9.28637
▁smith	-9.28637
▁precious	-9.28637
▁spacecraft	-9.28637
▁however	-9.28638
▁mercy	-9.28638
▁whether	-9.28638
▁permission	-9.28641
▁bloodshy	-9.28643
▁shouldve	-9.28649
▁exciting	-9.2865
▁garden	-9.2865
▁forgotten	-9.28656
▁soft	-9.28657
▁fella	-9.28671
▁skipper	-9.28674
▁baron	-9.28692
▁public	-9.28716
▁clicks	-9.28733
▁iii	-9.28765
▁yelling	-9.28797
▁fa	-9.288
▁shouting	-9.28821
▁ùø	-9.28882
▁tail	-9.28899
▁park	-9.28943
▁clock	-9.28981
▁uhoh	-9.29051
▁insist	-9.29279
▁talkin	-9.29335
▁soldiers	-9.29436
▁someones	-9.29484
▁falling	-9.29504
▁passed	-9.29548
▁expecting	-9.29558
▁card	-9.29661
▁wart	-9.30217
▁moves	-9.30764
▁surely	-9.30863
▁messages	-9.31351
▁lo	-9.31522
ter	-9.31529
▁ma	-9.31583
▁owe	-9.31627
▁remain	-9.32519
um	-9.32558
▁plane	-9.32593
▁language	-9.32774
▁cousin	-9.3279
▁movie	-9.32822
▁path	-9.32833
▁super	-9.32903
▁cook	-9.33488
▁squeak	-9.33542
▁seat	-9.33559
▁address	-9.33569
▁ii	-9.33805
▁large	-9.33838
▁races	-9.33886
▁archimedes	-9.339
▁cogburn	-9.339
▁dallas	-9.339
▁piston	-9.339
▁rhythm	-9.339
▁satsuki	-9.339
▁practice	-9.33901
▁famous	-9.33901
▁lockwood	-9.33901
▁thrust	-9.33902
▁pearce	-9.33902
▁baseball	-9.33905
▁mansfield	-9.33908
▁krell	-9.33914
▁spencer	-9.33918
▁giggles	-9.33937
▁slippers	-9.33978
▁champion	-9.33991
▁horn	-9.34016
▁mice	-9.3404
▁rise	-9.34057
▁aaah	-9.34069
▁gettin	-9.34121
▁nearly	-9.34125
▁linda	-9.34154
▁astronauts	-9.34166
▁breathing	-9.34192
▁block	-9.34224
▁alle	-9.3428
▁se	-9.34381
▁figured	-9.34449
▁closer	-9.34469
▁nana	-9.34481
▁clouds	-9.34515
▁swing	-9.3465
▁wing	-9.34696
▁pounds	-9.34774
▁upset	-9.34881
▁lake	-9.34991
▁moet	-9.35169
▁ideas	-9.35315
▁pray	-9.35364
time	-9.36713
▁holding	-9.37339
▁liked	-9.37342
▁bomb	-9.37452
b	-9.37592
▁ph	-9.37757
▁to	-9.37936
▁awake	-9.38079
end	-9.38087
ty	-9.38237
▁diamond	-9.38328
way	-9.38426
▁joke	-9.38447
▁nature	-9.38461
▁sh	-9.38468
ily	-9.38471
▁pie	-9.38492
▁rough	-9.38499
▁smoke	-9.38622
▁admit	-9.38622
ary	-9.3899
▁rider	-9.39043
▁pretend	-9.39095
▁tale	-9.3911
▁chase	-9.39194
▁lock	-9.39225
▁layeeodl	-9.39324
▁morg	-9.39371
▁eglantine	-9.39456
▁lieutenant	-9.39456
▁oxygen	-9.39456
▁science	-9.39456
▁sunshine	-9.39456
▁tobias	-9.39456
▁phillip	-9.39456
▁david	-9.39456
▁hakuna	-9.39456
▁nowhere	-9.39456
▁whirring	-9.39457
▁pepper	-9.39458
▁surface	-9.39458
▁alert	-9.39459
▁brutus	-9.3946
▁marley	-9.3946
▁emergency	-9.39463
▁marta	-9.39467
▁teenie	-9.39477
▁alarm	-9.39482
▁atlanta	-9.39487
▁loverly	-9.39509
▁handsome	-9.39519
▁worst	-9.3952
▁milk	-9.39523
▁ends	-9.39525
▁dying	-9.39532
▁comin	-9.39571
▁moses	-9.39627
▁jerk	-9.3963
▁arrived	-9.3963
▁responsible	-9.39633
▁deserve	-9.39645
▁alta	-9.39691
▁charming	-9.39751
▁delivery	-9.39761
aid	-9.39835
▁county	-9.39939
▁trash	-9.39957
▁counting	-9.40101
▁dressed	-9.40226
▁boat	-9.40231
▁cats	-9.40318
om	-9.40372
▁yard	-9.40438
▁fung	-9.40522
▁hanging	-9.40552
▁rio	-9.40843
▁doll	-9.41175
▁virg	-9.41219
▁hills	-9.4129
▁rules	-9.4139
▁using	-9.41393
il	-9.41412
▁guns	-9.41448
▁sa	-9.41485
id	-9.41799
▁leaves	-9.41837
it	-9.41902
▁judge	-9.42078
men	-9.42246
▁bite	-9.42312
▁tall	-9.42321
▁rum	-9.42369
▁date	-9.42418
▁rocks	-9.42419
▁ships	-9.42511
▁showed	-9.42601
▁wall	-9.42621
▁ol	-9.42682
▁ac	-9.42815
▁games	-9.43185
ten	-9.43353
▁pot	-9.43791
▁mans	-9.43829
▁pure	-9.439
red	-9.43994
▁andromeda	-9.4405
▁vehicle	-9.44052
▁turns	-9.4409
▁experiment	-9.44141
▁partner	-9.44278
▁finger	-9.44374
▁teacher	-9.44517
▁final	-9.44575
▁mile	-9.44888
▁ga	-9.44994
▁health	-9.45128
▁ty	-9.45133
▁stole	-9.45199
▁create	-9.45243
▁favor	-9.45335
▁despereaux	-9.45338
▁dinoco	-9.45338
▁giggling	-9.45338
▁matata	-9.45338
▁sergeant	-9.45338
▁french	-9.45338
▁tomainia	-9.45338
▁england	-9.45338
▁armstrong	-9.45338
▁contact	-9.45339
▁waternoose	-9.45339
▁program	-9.45339
▁tribune	-9.45339
▁silence	-9.4534
▁department	-9.45341
▁fantastic	-9.45343
▁sixteen	-9.45343
▁heavy	-9.45345
▁con	-9.45346
▁temper	-9.45351
▁spain	-9.45355
▁destiny	-9.45356
▁teeth	-9.45359
▁shoulder	-9.45368
▁spent	-9.45373
▁horrible	-9.45376
▁robby	-9.45378
ie	-9.45406
▁began	-9.45411
▁chirping	-9.45411
▁creep	-9.45421
▁driving	-9.45426
▁kaart	-9.45431
▁wazowski	-9.4545
▁rope	-9.45451
▁knowledge	-9.45461
▁natural	-9.45466
▁range	-9.45473
▁plays	-9.45484
▁tongue	-9.45517
de	-9.45546
▁charm	-9.4555
▁sharp	-9.45588
▁shoo	-9.45595
▁nurse	-9.45759
▁grasshoppers	-9.45768
▁ringing	-9.45952
▁bravo	-9.45978
▁feelin	-9.46051
▁bones	-9.46155
▁fixed	-9.46229
▁collect	-9.46276
▁creatures	-9.4635
▁picky	-9.46377
▁training	-9.46402
▁nou	-9.46667
▁jewels	-9.46791
▁fighting	-9.46799
ne	-9.46966
▁deer	-9.47051
▁flowers	-9.47062
▁boot	-9.47276
▁papers	-9.47323
▁ba	-9.47333
as	-9.4744
▁stays	-9.475
▁mee	-9.47586
▁band	-9.47646
▁du	-9.47829
▁lands	-9.48069
▁older	-9.48072
▁art	-9.48188
▁fan	-9.4841
na	-9.48426
▁bath	-9.48496
▁ding	-9.48736
▁patti	-9.49062
▁rides	-9.4955
▁starts	-9.49577
▁worked	-9.49606
▁remind	-9.50045
▁row	-9.50095
▁likes	-9.50142
▁lawyer	-9.50299
▁scene	-9.50306
▁club	-9.50397
▁wizard	-9.50443
▁fence	-9.50467
▁choose	-9.50482
▁creature	-9.50526
▁fortune	-9.5054
▁flag	-9.50571
▁borrow	-9.50739
▁official	-9.50744
▁cage	-9.50823
▁indian	-9.50857
▁everythings	-9.51102
▁crack	-9.51114
▁east	-9.51171
▁chatter	-9.51255
▁survive	-9.51316
▁steal	-9.51332
▁account	-9.51346
▁camp	-9.51451
▁coward	-9.51532
▁gentle	-9.51565
▁circumstances	-9.51588
▁cratchit	-9.51588
▁excellent	-9.51588
▁monsieur	-9.51588
▁guidance	-9.51588
▁canoe	-9.51589
▁whenever	-9.51589
▁festival	-9.5159
▁telegram	-9.51591
▁decision	-9.51592
▁esther	-9.51592
▁dictator	-9.51592
▁byebye	-9.51593
▁saturn	-9.51593
▁ugly	-9.51593
▁valley	-9.51594
▁sweetheart	-9.51594
▁louisa	-9.51595
▁heeft	-9.51596
▁flew	-9.51599
▁personal	-9.51605
▁psst	-9.51607
▁excellency	-9.51607
▁precisely	-9.51613
▁grass	-9.51614
▁clever	-9.51614
▁harvest	-9.51615
▁ranch	-9.51617
▁planned	-9.51619
▁monkey	-9.51649
▁totally	-9.5166
▁pige	-9.51707
▁due	-9.5173
▁completely	-9.51744
ndistinct	-9.51747
▁bout	-9.51808
▁singin	-9.51829
▁united	-9.51857
▁self	-9.51865
▁loving	-9.5188
▁faint	-9.51926
▁style	-9.51941
▁losing	-9.51983
do	-9.52039
▁winter	-9.52051
▁knocking	-9.52061
▁ln	-9.52061
▁guide	-9.52083
▁gang	-9.52336
▁lily	-9.52375
▁sooner	-9.52399
▁sand	-9.52494
▁national	-9.52615
▁danced	-9.52621
▁breath	-9.52651
▁it	-9.52709
▁partners	-9.52725
▁wha	-9.52774
age	-9.52775
▁nu	-9.5289
▁walked	-9.52929
▁closed	-9.53077
▁jo	-9.53095
▁not	-9.53115
▁dee	-9.5321
rs	-9.53223
▁heat	-9.5335
▁sid	-9.53354
▁spit	-9.53759
▁pleased	-9.53857
ling	-9.53928
▁project	-9.53935
▁af	-9.53999
▁states	-9.54044
▁likely	-9.542
▁adventure	-9.54371
▁dry	-9.54418
▁lads	-9.54469
▁aha	-9.54636
▁skin	-9.54664
▁matters	-9.54791
ke	-9.54845
▁talked	-9.55209
▁whoohoo	-9.55333
▁bus	-9.55478
▁uhuh	-9.55549
▁wa	-9.56029
▁plans	-9.56215
eve	-9.56438
▁tee	-9.56484
▁hans	-9.56687
▁skill	-9.56861
▁bu	-9.56883
▁me	-9.56912
▁chick	-9.56941
▁pound	-9.56954
▁goed	-9.56976
▁circle	-9.57064
▁condition	-9.57152
▁soldier	-9.57193
▁toward	-9.572
▁animal	-9.57205
▁meal	-9.57274
▁bill	-9.57374
▁slave	-9.57506
▁leader	-9.57622
▁proceed	-9.57748
▁caesars	-9.57872
▁pad	-9.57929
▁accept	-9.57982
▁ear	-9.58127
▁smooth	-9.5813
▁discuss	-9.58232
▁advantage	-9.58255
▁arrietty	-9.58255
▁bianca	-9.58255
▁blousey	-9.58255
▁jacqueline	-9.58255
▁jullie	-9.58255
▁magnificent	-9.58255
▁mufasa	-9.58255
▁napaloni	-9.58255
▁osterlich	-9.58255
▁piedmont	-9.58255
▁rizzo	-9.58255
▁farewell	-9.58255
▁congratulations	-9.58255
▁thief	-9.58255
▁verify	-9.58255
▁mewtwo	-9.58256
▁starvation	-9.58256
▁bagheera	-9.58258
▁collar	-9.58258
▁dropped	-9.58264
▁ginger	-9.58265
▁energy	-9.58265
▁society	-9.58265
▁bloomin	-9.58266
▁chuckling	-9.58269
▁yellow	-9.58275
▁skies	-9.58285
▁local	-9.58287
▁tombo	-9.58288
▁jerry	-9.58289
▁route	-9.58292
▁jenny	-9.58294
▁nasty	-9.58297
▁whale	-9.58306
▁receive	-9.58315
▁whatll	-9.58319
▁incredible	-9.58326
▁racecar	-9.5833
▁mister	-9.58335
▁desperate	-9.5834
▁schip	-9.58342
▁darn	-9.58348
▁usually	-9.58363
se	-9.58365
▁pressure	-9.58368
▁confidence	-9.58372
▁organism	-9.58377
▁kom	-9.58382
▁flint	-9.58427
▁properly	-9.58449
▁deeply	-9.58481
▁miller	-9.58492
▁parker	-9.58527
▁cost	-9.58546
▁rice	-9.58553
▁pity	-9.58614
▁glori	-9.58621
▁ruth	-9.58674
▁held	-9.5869
▁spy	-9.58709
▁nuts	-9.58718
land	-9.58722
▁metal	-9.58743
▁escaped	-9.58745
▁swell	-9.5878
▁noticed	-9.58823
▁grateful	-9.58825
▁hoping	-9.58841
▁bi	-9.58857
▁board	-9.59041
▁helped	-9.59132
▁class	-9.5917
▁doe	-9.59215
▁dragons	-9.59261
▁towards	-9.59338
▁gotten	-9.59437
▁cake	-9.59489
▁vision	-9.59507
▁hero	-9.59696
▁experience	-9.60004
▁pet	-9.60049
▁size	-9.60279
▁ants	-9.6042
▁rare	-9.60468
▁ex	-9.60565
▁buzzing	-9.60963
▁cups	-9.60984
▁engines	-9.61
▁fate	-9.61128
▁roses	-9.6113
▁ages	-9.6118
▁questions	-9.61436
▁slap	-9.61767
▁helping	-9.61831
▁uhh	-9.61925
u	-9.62805
▁pop	-9.62827
▁so	-9.62946
old	-9.63201
ship	-9.63233
ial	-9.63399
▁ee	-9.63471
▁slim	-9.6351
▁wil	-9.63544
▁kings	-9.63833
▁regret	-9.63986
▁professional	-9.64216
▁miracle	-9.6424
▁dragon	-9.64389
▁wh	-9.64468
▁ranger	-9.64509
▁crash	-9.64639
▁tear	-9.64752
ian	-9.64815
▁stranger	-9.6483
▁murder	-9.65015
▁terribl	-9.65031
▁fort	-9.65186
▁object	-9.65237
▁decide	-9.65288
▁drunk	-9.65292
▁pony	-9.65296
to	-9.65379
▁denahi	-9.65398
▁module	-9.65398
▁stomach	-9.65398
▁tallulah	-9.65398
▁thumb	-9.65398
▁security	-9.65398
▁century	-9.65398
▁ingrid	-9.65399
▁philippe	-9.65399
▁hobart	-9.65399
▁carnival	-9.654
▁celia	-9.654
▁group	-9.65401
▁radar	-9.65401
▁martin	-9.65403
▁pleasant	-9.65406
▁dawn	-9.65407
▁solid	-9.65409
▁scoop	-9.6541
▁divine	-9.65412
▁bij	-9.65415
▁whistling	-9.65417
▁buried	-9.65421
▁iron	-9.65424
▁lionesses	-9.65429
▁whooshes	-9.65432
▁package	-9.65432
▁switch	-9.65442
▁obviously	-9.65444
▁tow	-9.65445
▁closing	-9.65447
▁stickers	-9.65457
▁involved	-9.65458
▁status	-9.65483
▁chosen	-9.65488
▁happiness	-9.65492
▁edge	-9.65496
▁trap	-9.65503
▁snoops	-9.65519
▁hiding	-9.65525
▁dokter	-9.65527
▁lamont	-9.65528
▁meows	-9.65556
▁necessary	-9.65559
▁frightened	-9.6558
▁honking	-9.65582
▁hyenas	-9.65604
▁aim	-9.65606
▁definitely	-9.65641
▁nights	-9.65658
▁knees	-9.65723
▁stealing	-9.65774
▁chattering	-9.65793
▁wipe	-9.65796
▁hunting	-9.65826
▁sports	-9.65836
ge	-9.65842
▁musical	-9.65874
▁helpless	-9.65884
▁searching	-9.65888
▁mustangs	-9.65901
▁gives	-9.65963
▁warn	-9.66084
▁appear	-9.66092
▁woods	-9.66093
▁rocket	-9.66114
▁tryin	-9.66179
▁waar	-9.66229
▁who	-9.66345
▁om	-9.66405
▁tune	-9.66411
▁bent	-9.66555
▁pulling	-9.66575
▁cares	-9.66623
▁returned	-9.6667
▁locker	-9.6692
▁hatch	-9.67307
▁rays	-9.67387
▁spin	-9.67492
▁pieces	-9.67579
▁inter	-9.67793
▁va	-9.68062
▁toys	-9.68157
▁reach	-9.68256
▁reports	-9.684
▁bone	-9.6901
▁steps	-9.69084
▁toe	-9.69391
▁hynkel	-9.69588
▁stayed	-9.69788
▁drag	-9.69869
▁respect	-9.69902
▁turning	-9.70032
▁ch	-9.70212
ze	-9.70326
▁lt	-9.70595
▁brings	-9.70599
▁pig	-9.70748
▁numbers	-9.71275
▁bolt	-9.71655
came	-9.71701
▁shine	-9.71758
ah	-9.7178
▁roar	-9.71827
▁border	-9.71881
▁pirate	-9.71937
▁photo	-9.71942
▁credit	-9.71972
▁senator	-9.71975
▁fur	-9.72026
ate	-9.72029
▁yankee	-9.72034
▁grade	-9.72083
▁ash	-9.72235
▁fang	-9.72311
▁heel	-9.72553
▁here	-9.72573
▁trail	-9.72632
▁india	-9.72636
we	-9.72695
▁hunt	-9.72742
ley	-9.72742
▁float	-9.72789
▁wave	-9.72796
▁arrest	-9.72801
▁spare	-9.72817
▁repeat	-9.7282
▁prepare	-9.72876
▁introduce	-9.72891
one	-9.72927
▁potato	-9.72964
▁correct	-9.7299
▁apart	-9.73056
▁aldrin	-9.7309
▁ancient	-9.7309
▁aurora	-9.7309
▁beneath	-9.7309
▁college	-9.7309
▁council	-9.7309
▁holiday	-9.7309
▁marriage	-9.7309
▁otherwise	-9.7309
▁pumbaa	-9.7309
▁strawberries	-9.7309
▁invasion	-9.7309
▁christian	-9.7309
▁dersu	-9.7309
▁arrius	-9.7309
▁knife	-9.7309
▁columbia	-9.73091
▁ignition	-9.73091
▁ordinary	-9.73091
▁support	-9.73091
▁jealous	-9.73091
▁gretl	-9.73092
▁innovative	-9.73094
▁usual	-9.73094
▁possibly	-9.73095
▁chorus	-9.73095
▁grandpa	-9.73097
▁servant	-9.73098
▁antony	-9.73102
▁angry	-9.73108
▁pacha	-9.73108
▁medal	-9.73108
▁threw	-9.73109
▁luiz	-9.73109
▁dozen	-9.73115
▁haru	-9.73117
▁smash	-9.73117
▁memory	-9.73118
▁innocent	-9.73121
▁nope	-9.73122
▁abbey	-9.73127
▁slide	-9.73133
▁parade	-9.73133
▁spoil	-9.73139
▁grandma	-9.73142
▁square	-9.73158
▁friendship	-9.73173
▁aside	-9.73176
▁dismissed	-9.73183
▁familiar	-9.73221
▁hebben	-9.73227
▁add	-9.73229
▁oz	-9.73229
▁alvin	-9.73231
▁invited	-9.7325
▁sew	-9.73261
▁tour	-9.73264
▁tramp	-9.7327
▁claim	-9.73278
▁gotcha	-9.73281
▁amen	-9.73284
is	-9.73295
▁dollars	-9.73315
▁ra	-9.73376
▁gray	-9.73417
▁safety	-9.73472
▁bow	-9.73481
fully	-9.73506
▁sally	-9.73565
▁wide	-9.73576
▁proof	-9.73589
▁cooking	-9.73609
▁raised	-9.737
▁whereve	-9.73757
▁sold	-9.73764
▁bears	-9.73765
▁carefully	-9.73794
▁flyin	-9.73805
▁khan	-9.73938
mighty	-9.73995
▁blowing	-9.74028
▁cream	-9.74043
▁si	-9.74065
▁burning	-9.74099
▁expected	-9.74183
▁buck	-9.74205
▁sweep	-9.74252
▁tears	-9.74256
▁rangers	-9.74269
▁shows	-9.7442
▁leak	-9.74559
▁mac	-9.74673
▁played	-9.74795
▁you	-9.74845
▁ver	-9.74893
▁com	-9.74929
▁sending	-9.7499
▁wire	-9.75019
▁yea	-9.75045
▁romans	-9.75141
▁manage	-9.75188
▁keeps	-9.75238
▁picking	-9.75498
▁wie	-9.75501
▁electric	-9.75568
▁springs	-9.75702
▁fred	-9.75738
▁sons	-9.7583
▁somethings	-9.75852
lly	-9.75928
▁rent	-9.76059
▁chap	-9.76076
▁mum	-9.76171
dy	-9.76516
▁ken	-9.76812
▁ne	-9.76829
▁post	-9.77003
▁on	-9.77252
▁score	-9.7735
▁sis	-9.77503
▁lookin	-9.7756
▁twist	-9.77574
▁bush	-9.77755
tion	-9.77799
▁streets	-9.77885
▁fl	-9.77941
▁character	-9.78196
▁bang	-9.78207
▁le	-9.78533
led	-9.78661
▁fools	-9.78855
▁showing	-9.79106
▁carol	-9.79273
▁interest	-9.79385
▁breathe	-9.79608
ally	-9.79712
▁poison	-9.79985
▁shape	-9.8015
▁noise	-9.80175
▁chain	-9.80181
▁shake	-9.80184
▁prize	-9.80229
▁prophet	-9.80231
▁squirrel	-9.8026
▁angel	-9.80265
▁bound	-9.80284
▁legend	-9.80286
▁rabbit	-9.80299
▁bl	-9.80416
▁stops	-9.80643
▁herd	-9.80727
▁mud	-9.80827
▁letter	-9.81068
▁austria	-9.81079
▁discover	-9.8116
▁intend	-9.81161
▁herr	-9.81176
▁arrive	-9.81183
▁prison	-9.81298
▁motor	-9.81398
▁francis	-9.81419
▁bertrand	-9.81423
▁divorce	-9.81423
▁ebenezer	-9.81423
▁kachicka	-9.81423
▁military	-9.81423
▁negative	-9.81423
▁ocean	-9.81423
▁pompey	-9.81423
▁ragsdale	-9.81423
▁substitut	-9.81423
▁victim	-9.81423
▁license	-9.81423
▁zazu	-9.81423
▁sullivan	-9.81423
▁treasure	-9.81423
▁bernard	-9.81424
▁suellen	-9.81424
▁ponies	-9.81425
▁hubert	-9.81425
▁mattie	-9.81426
▁gorgeous	-9.81427
▁written	-9.81427
▁jackson	-9.81429
▁information	-9.81431
▁puppy	-9.81431
▁cheap	-9.81433
▁twelve	-9.81435
▁freddy	-9.81437
▁throne	-9.8144
▁colette	-9.81441
▁recognize	-9.81443
▁simulation	-9.81443
▁whoever	-9.81444
▁fbi	-9.81448
▁beef	-9.81453
▁howie	-9.81453
▁meneer	-9.81454
▁stood	-9.81462
▁farm	-9.81463
▁winner	-9.81468
▁sweetie	-9.81479
▁process	-9.8148
▁insult	-9.81487
▁glory	-9.81487
▁beach	-9.81491
▁study	-9.81492
▁minor	-9.81502
▁flies	-9.81537
▁gather	-9.8154
▁cash	-9.8156
▁aboard	-9.81571
▁distance	-9.81575
▁bully	-9.81579
▁concerned	-9.81594
▁softly	-9.81607
▁toast	-9.81607
▁kindness	-9.81612
▁bigge	-9.81631
▁spoken	-9.81658
▁troops	-9.81674
▁james	-9.81707
▁growls	-9.81716
▁y	-9.81749
▁seriously	-9.81818
▁taxi	-9.81826
▁fallen	-9.81849
▁legions	-9.81861
▁stink	-9.81881
ring	-9.81894
im	-9.81895
▁minus	-9.81967
▁goose	-9.8197
▁prayers	-9.81971
▁settled	-9.81983
▁log	-9.82088
▁flat	-9.82168
▁string	-9.82212
▁higher	-9.82227
▁customers	-9.82234
▁yells	-9.8224
▁grant	-9.8227
▁fairy	-9.82335
▁lying	-9.82365
▁cell	-9.82389
▁scaring	-9.82423
oo	-9.82482
here	-9.825
▁acting	-9.82513
▁washed	-9.82545
▁mim	-9.82562
▁roars	-9.8258
▁mountains	-9.82665
ther	-9.82686
▁rode	-9.82758
▁yah	-9.82788
▁bills	-9.82834
▁fingers	-9.82985
▁ye	-9.83013
▁boots	-9.83025
▁punch	-9.83041
ance	-9.83106
▁permit	-9.83194
▁mis	-9.83266
▁shooting	-9.83288
▁andys	-9.83342
▁ham	-9.83394
▁tricks	-9.83439
▁throwing	-9.8357
▁breaking	-9.83589
▁hardy	-9.83742
▁cab	-9.83804
▁sp	-9.83853
iary	-9.83961
▁fond	-9.83994
▁hoe	-9.84
▁weg	-9.84038
sitting	-9.84179
▁positions	-9.84206
▁wise	-9.84212
▁killing	-9.84309
▁kick	-9.84324
▁ears	-9.84785
▁woo	-9.84813
den	-9.84839
▁hip	-9.84854
▁slight	-9.84904
▁ro	-9.84979
ill	-9.84998
▁jack	-9.85255
tical	-9.85415
work	-9.85487
▁the	-9.85557
▁mm	-9.85568
▁hoped	-9.85787
▁lick	-9.85787
▁bar	-9.85787
▁knowing	-9.86023
▁spells	-9.86083
ver	-9.86115
▁eating	-9.8617
day	-9.86294
▁øøø	-9.86308
▁pe	-9.8645
▁tub	-9.86695
▁lines	-9.86757
▁pit	-9.87118
▁seed	-9.8719
▁apple	-9.87239
▁believed	-9.87298
hill	-9.87603
▁tack	-9.87711
▁cap	-9.87902
▁depend	-9.88061
▁pin	-9.88068
▁feelings	-9.88244
▁sisters	-9.88291
ical	-9.88327
▁tire	-9.88501
▁øù	-9.88611
▁tim	-9.88644
▁dor	-9.88678
▁mere	-9.88745
▁shout	-9.88823
eedle	-9.88871
ig	-9.88895
▁neigh	-9.88963
▁bride	-9.89006
itus	-9.89074
▁refuse	-9.89076
▁daughters	-9.89125
▁firm	-9.89134
▁slip	-9.89152
▁tr	-9.89156
▁highly	-9.89164
▁cloud	-9.89201
▁jongen	-9.89219
▁nation	-9.89251
▁that	-9.89264
▁occasion	-9.89302
▁mirror	-9.89303
▁consul	-9.89374
▁hornet	-9.8941
▁feather	-9.8943
co	-9.89567
ur	-9.89598
▁bike	-9.89631
▁hum	-9.89683
ap	-9.89891
▁mooi	-9.90037
gen	-9.90084
▁cow	-9.90115
ad	-9.90162
▁singer	-9.90239
▁conquer	-9.90294
▁nee	-9.90341
▁mij	-9.90344
▁blast	-9.90384
▁los	-9.90436
▁robot	-9.90497
▁centuries	-9.90514
▁equipment	-9.90514
▁fabulous	-9.90514
▁guilty	-9.90514
▁mikayla	-9.90514
▁motocross	-9.90514
▁tarshish	-9.90514
▁yzma	-9.90514
▁lassie	-9.90514
▁someplace	-9.90514
▁berlin	-9.90515
▁friedrich	-9.90515
▁throttle	-9.90515
▁invitation	-9.90515
▁reputation	-9.90515
▁among	-9.90515
▁orphanage	-9.90515
▁compassion	-9.90515
▁heinrich	-9.90516
▁revolution	-9.90516
▁uniform	-9.90516
▁modern	-9.90518
▁regard	-9.90518
▁pierre	-9.90521
▁nuhuh	-9.90523
▁judea	-9.90528
▁selden	-9.90528
▁telephone	-9.90529
▁doorbell	-9.9053
▁fiddle	-9.9053
▁splash	-9.9053
▁isis	-9.9053
▁greek	-9.90532
▁descent	-9.90536
▁tweedy	-9.90537
▁challenge	-9.90538
▁net	-9.90539
▁material	-9.9054
▁totem	-9.9054
▁device	-9.9054
▁gently	-9.90541
▁treatment	-9.90542
▁whew	-9.90542
▁groaning	-9.90544
▁freak	-9.90547
▁coast	-9.90557
▁factory	-9.90557
▁piper	-9.90561
▁tolling	-9.90568
▁pool	-9.90575
▁altair	-9.90577
▁drove	-9.90582
▁foolish	-9.90585
▁dramatic	-9.90586
▁whimpers	-9.90587
▁youth	-9.90606
▁banished	-9.90611
▁tender	-9.90615
▁iggy	-9.90628
▁bedroom	-9.90636
▁tunnel	-9.90639
▁disappeared	-9.90649
▁reasonable	-9.90662
▁corn	-9.90666
▁ashamed	-9.90668
▁murderer	-9.9067
▁scoffs	-9.90672
▁naturally	-9.90695
▁code	-9.90736
▁niks	-9.90746
▁approaching	-9.90747
▁komen	-9.90769
▁foul	-9.90799
▁poisoned	-9.90801
▁guts	-9.90802
▁inch	-9.90803
▁received	-9.9091
▁content	-9.90946
▁halt	-9.90956
▁zeg	-9.90958
▁oops	-9.90975
▁growth	-9.91001
▁completed	-9.91092
▁dave	-9.91104
▁earned	-9.91109
▁hebt	-9.91181
▁allowed	-9.91201
▁manners	-9.9122
▁pitching	-9.91233
▁jews	-9.91283
▁perfectly	-9.91297
▁burned	-9.91417
ium	-9.91518
▁sample	-9.91598
▁paw	-9.91679
▁holy	-9.91735
▁raf	-9.91833
▁pirates	-9.91838
▁deadly	-9.91847
▁rf	-9.9194
go	-9.91994
▁younger	-9.92064
▁passing	-9.92095
▁carrying	-9.9211
▁opens	-9.92121
▁dreamed	-9.92303
je	-9.92352
▁cleared	-9.92381
▁ki	-9.92404
▁nest	-9.92451
▁zoe	-9.92461
ons	-9.92544
▁dit	-9.92573
▁leading	-9.92603
▁cone	-9.92608
▁growing	-9.92665
▁sleepy	-9.92674
▁meat	-9.9294
▁souls	-9.93022
▁hu	-9.93031
▁han	-9.93165
▁butt	-9.93425
▁til	-9.93762
▁begins	-9.93776
▁paying	-9.93819
▁po	-9.9389
▁tracks	-9.94008
▁levels	-9.94256
▁opening	-9.94272
▁loyal	-9.94302
▁contract	-9.94382
▁smells	-9.9445
▁chickens	-9.94519
▁greater	-9.9468
ors	-9.94928
▁sever	-9.94963
line	-9.95175
▁lies	-9.9557
▁ugh	-9.95883
▁pre	-9.96052
ist	-9.96541
house	-9.96791
▁ad	-9.96875
▁che	-9.96917
▁bel	-9.96926
▁gra	-9.97718
▁whee	-9.97775
▁zou	-9.97835
ma	-9.97922
▁up	-9.97984
▁winds	-9.98001
▁greet	-9.98199
▁ways	-9.98392
▁sams	-9.98717
▁southern	-9.99081
▁dungeon	-9.99195
▁crime	-9.99203
▁chuck	-9.99283
▁fo	-9.99295
▁peasant	-9.99317
▁griffin	-9.9932
▁bottle	-9.99375
▁patient	-9.99405
▁el	-9.99446
▁flea	-9.99446
▁laser	-9.99449
▁chip	-9.99533
▁prisoner	-9.99568
am	-9.99661
▁tank	-9.99674
▁model	-9.99757
ball	-9.99857
▁vi	-9.99874
▁frighten	-9.99899
▁bur	-9.99954
▁roam	-10.0006
▁progress	-10.0008
▁rever	-10.001
▁germ	-10.0019
▁assume	-10.0022
▁release	-10.0022
▁require	-10.0022
▁curse	-10.0027
▁spoke	-10.0035
▁physical	-10.0038
▁monkeys	-10.0042
ta	-10.0045
▁comfort	-10.005
▁available	-10.0051
▁brilliant	-10.0051
▁capsule	-10.0051
▁cavalier	-10.0051
▁elephant	-10.0051
▁elevator	-10.0051
▁evinrude	-10.0051
▁fowler	-10.0051
▁hollywood	-10.0051
▁iedereen	-10.0051
▁jeremy	-10.0051
▁jerusalem	-10.0051
▁medusa	-10.0051
▁merciful	-10.0051
▁peculiar	-10.0051
▁roosevelt	-10.0051
▁splendid	-10.0051
▁stefan	-10.0051
▁twippo	-10.0051
▁unbelievable	-10.0051
▁advice	-10.0051
▁deputy	-10.0051
▁evidence	-10.0051
▁osono	-10.0051
▁leavitt	-10.0051
▁sneezing	-10.0051
▁audience	-10.0051
▁hurray	-10.0051
▁luigi	-10.0051
▁valuable	-10.0051
▁nephew	-10.0051
▁turkey	-10.0051
▁collins	-10.0051
▁prissy	-10.0051
▁kyle	-10.0052
▁reliable	-10.0052
▁midnight	-10.0052
▁orbit	-10.0052
▁alaska	-10.0052
▁choir	-10.0052
▁gracious	-10.0052
▁foreign	-10.0052
▁goldfish	-10.0052
▁locomotion	-10.0052
▁graham	-10.0052
▁dutton	-10.0052
▁capcom	-10.0052
▁batteries	-10.0052
▁zeggen	-10.0052
▁title	-10.0052
▁impressive	-10.0052
▁balance	-10.0052
▁hooray	-10.0052
▁romantic	-10.0052
▁guido	-10.0052
▁afford	-10.0053
▁opportunity	-10.0053
▁beware	-10.0053
▁sneak	-10.0053
▁babies	-10.0053
▁descend	-10.0053
▁item	-10.0053
▁asleep	-10.0053
▁selfish	-10.0053
▁reveal	-10.0054
▁murmuring	-10.0054
▁whimpering	-10.0054
▁giant	-10.0054
▁territory	-10.0055
▁nursery	-10.0055
▁moments	-10.0055
▁section	-10.0056
side	-10.0056
▁darkness	-10.0057
▁bloke	-10.0057
▁squire	-10.0057
▁according	-10.0057
▁sector	-10.0058
▁zelda	-10.0058
▁exhales	-10.0059
▁carrots	-10.0059
▁sonny	-10.0059
▁gaat	-10.0059
▁cabin	-10.0059
▁amount	-10.0059
▁fuss	-10.006
▁flora	-10.0062
▁winning	-10.0062
▁applauding	-10.0063
▁standard	-10.0064
▁navy	-10.0064
▁oaks	-10.0067
▁aware	-10.0067
▁arranged	-10.0068
▁expensive	-10.0068
▁barking	-10.0069
▁basket	-10.0069
▁leaf	-10.0069
▁colony	-10.007
▁weight	-10.0072
▁knight	-10.0072
▁saddle	-10.0072
▁cheat	-10.0074
▁bond	-10.0074
▁kachow	-10.0076
▁ahem	-10.0078
▁rub	-10.008
▁frog	-10.0081
▁dum	-10.0082
▁whack	-10.0082
▁sweat	-10.0087
▁degrees	-10.0092
▁howdy	-10.0095
▁roaring	-10.0097
▁biological	-10.0097
▁image	-10.0098
▁page	-10.0098
▁stronger	-10.0098
▁led	-10.0099
▁goodnight	-10.0101
▁crickets	-10.0104
▁destroyed	-10.0108
▁barn	-10.0109
▁curls	-10.0113
▁squeaking	-10.0123
▁ross	-10.013
▁pro	-10.013
▁testing	-10.0138
▁safely	-10.0149
▁american	-10.0152
▁type	-10.0157
▁rocky	-10.0161
▁prisoners	-10.0164
▁stock	-10.0166
▁bid	-10.0167
▁lately	-10.0169
through	-10.0173
▁herds	-10.0173
▁depends	-10.0173
▁bold	-10.0181
▁pulled	-10.0182
▁babe	-10.0182
▁wheel	-10.0185
▁doen	-10.0187
▁salt	-10.0198
▁actor	-10.0202
▁harder	-10.0204
▁pour	-10.0222
▁frame	-10.0232
▁beau	-10.0234
▁heh	-10.0242
▁jaw	-10.0247
son	-10.0248
▁dus	-10.0257
▁coat	-10.0262
x	-10.0266
▁odds	-10.0283
▁badly	-10.0292
▁returning	-10.0298
▁moms	-10.0302
▁ku	-10.0302
▁ignore	-10.0312
▁gear	-10.0316
▁checking	-10.0316
▁lessons	-10.0337
▁dash	-10.0354
▁pies	-10.0355
op	-10.0359
ton	-10.0359
king	-10.0371
▁rush	-10.0393
▁lied	-10.0405
head	-10.0406
▁mass	-10.0417
▁devils	-10.0419
iss	-10.0424
▁twenty	-10.0438
▁sleeping	-10.0445
▁snap	-10.0457
▁systems	-10.0461
ny	-10.0473
▁jou	-10.048
lijk	-10.0485
ro	-10.0503
▁ghosts	-10.052
how	-10.0543
▁pen	-10.0553
▁pole	-10.0553
though	-10.0554
bed	-10.0591
▁lap	-10.0604
▁heading	-10.0614
v	-10.0622
▁sho	-10.0622
▁bay	-10.0638
▁bud	-10.0664
▁rev	-10.0677
▁total	-10.0681
zal	-10.0717
▁ab	-10.074
▁waters	-10.0754
▁scan	-10.0754
▁odlay	-10.0759
▁pest	-10.0778
▁shoe	-10.0803
▁grave	-10.0837
▁speaks	-10.0845
▁mann	-10.0864
▁radiat	-10.0868
▁beep	-10.0882
bello	-10.0904
▁success	-10.0991
▁ate	-10.0993
▁sal	-10.1003
▁nobodys	-10.1037
▁list	-10.1044
▁brute	-10.1048
▁triumph	-10.1048
▁widow	-10.1049
▁ruin	-10.105
▁yell	-10.1055
▁circuit	-10.1058
▁customer	-10.1058
▁beside	-10.1062
▁tide	-10.1071
▁gate	-10.1101
▁mill	-10.1112
▁tells	-10.1125
▁sacrifice	-10.1131
▁embarrass	-10.1133
▁guarantee	-10.1134
▁disgrace	-10.1137
ss	-10.1138
▁crook	-10.1146
▁schedule	-10.1148
▁announce	-10.115
▁governess	-10.1151
▁exact	-10.1152
