<unk>	0
<s>	0
</s>	0
s	-3.01345
e	-3.99915
t	-4.14615
ing	-4.17979
d	-4.2771
a	-4.32529
y	-4.37545
ed	-4.43678
n	-4.49989
o	-4.6646
p	-4.66655
r	-4.69952
i	-4.70818
u	-4.72389
▁s	-4.74283
▁	-4.77308
m	-4.79085
er	-4.85208
g	-4.86942
c	-4.94328
▁im	-4.95048
▁dont	-5.06682
b	-5.07519
▁know	-5.09716
in	-5.17925
▁go	-5.22726
or	-5.27872
▁get	-5.29235
v	-5.33256
w	-5.36768
al	-5.37089
▁like	-5.38188
le	-5.38228
k	-5.41621
ar	-5.41719
▁oh	-5.42761
▁right	-5.44317
h	-5.45498
▁come	-5.46192
▁p	-5.47124
▁l	-5.47721
l	-5.48878
▁well	-5.50501
▁got	-5.51749
on	-5.52871
f	-5.53666
▁a	-5.53801
▁youre	-5.5404
re	-5.56306
it	-5.60078
▁na	-5.60793
ly	-5.6208
ri	-5.64217
▁one	-5.65517
▁see	-5.68368
▁thats	-5.70261
en	-5.71881
ll	-5.73412
▁c	-5.76647
▁de	-5.77357
▁want	-5.79619
▁us	-5.80158
▁yeah	-5.8075
▁think	-5.80868
▁good	-5.81066
ch	-5.81757
▁look	-5.83979
il	-5.84528
▁re	-5.84742
st	-5.86943
es	-5.8995
at	-5.91358
▁st	-5.92142
▁g	-5.95083
▁back	-5.99153
▁be	-6.00916
▁sh	-6.02613
ce	-6.03001
▁time	-6.03157
▁man	-6.03306
an	-6.04189
ro	-6.04878
▁yes	-6.05425
▁hey	-6.0619
ve	-6.0757
▁say	-6.0848
▁m	-6.09038
▁gon	-6.10046
ent	-6.10586
▁take	-6.10599
▁ill	-6.10985
▁t	-6.11197
▁mr	-6.13469
▁ma	-6.14259
▁e	-6.15457
▁okay	-6.15582
ter	-6.15886
▁bo	-6.17313
▁hes	-6.1753
▁going	-6.18265
am	-6.20141
▁in	-6.2162
▁r	-6.21728
▁would	-6.22297
▁pa	-6.23257
th	-6.23706
▁cant	-6.24413
▁ha	-6.2511
el	-6.2868
ra	-6.29018
ur	-6.30137
▁o	-6.31569
▁could	-6.34747
▁tell	-6.35077
et	-6.35663
ie	-6.36431
▁love	-6.37004
▁need	-6.37177
un	-6.3745
▁w	-6.37576
▁ta	-6.37776
ion	-6.38451
▁co	-6.38901
ow	-6.39526
▁let	-6.39655
▁make	-6.39734
ne	-6.40306
▁bu	-6.40896
▁ba	-6.41394
▁ho	-6.41979
▁never	-6.42837
z	-6.4352
▁mean	-6.44403
▁way	-6.45079
oo	-6.45712
la	-6.46107
▁little	-6.467
ir	-6.46833
x	-6.49018
ol	-6.49501
▁k	-6.49776
est	-6.50158
▁really	-6.50698
▁di	-6.51158
te	-6.51579
is	-6.52184
▁something	-6.53195
▁br	-6.53476
▁po	-6.53874
▁f	-6.54352
▁hi	-6.55989
▁whats	-6.56259
▁ra	-6.56496
ry	-6.56615
▁give	-6.57189
▁wait	-6.57887
ic	-6.57901
▁sp	-6.58909
li	-6.59978
▁ive	-6.60412
lo	-6.60591
▁th	-6.60915
ate	-6.6126
▁day	-6.62415
▁sir	-6.63653
▁call	-6.63966
▁theres	-6.63976
ul	-6.64191
▁wh	-6.64211
▁mo	-6.64295
▁thank	-6.64342
ation	-6.6564
▁please	-6.65885
▁un	-6.66321
▁work	-6.66802
id	-6.67353
▁lo	-6.67445
▁ca	-6.67662
▁cr	-6.67766
ard	-6.67921
▁to	-6.68816
de	-6.69109
▁lets	-6.69331
us	-6.6959
ke	-6.70118
ck	-6.70332
age	-6.7051
▁help	-6.70663
▁con	-6.71026
▁do	-6.71312
▁didnt	-6.72344
sh	-6.73031
me	-6.7336
▁he	-6.74798
▁sure	-6.7499
▁car	-6.75144
▁da	-6.75975
qu	-6.76436
ive	-6.76593
▁su	-6.77279
▁thing	-6.77882
▁boy	-6.78049
▁sorry	-6.78605
ick	-6.78742
▁people	-6.79246
um	-6.79758
pe	-6.80126
nd	-6.8018
▁great	-6.80294
per	-6.81235
ff	-6.81534
mp	-6.81739
▁kid	-6.82074
▁find	-6.82248
▁ex	-6.82339
ell	-6.82619
ment	-6.83159
▁pro	-6.83536
▁la	-6.83737
▁two	-6.84048
▁mi	-6.84053
▁v	-6.84242
▁life	-6.85279
▁even	-6.85569
ers	-6.86698
▁said	-6.87098
▁j	-6.87628
▁home	-6.88294
▁stop	-6.88814
▁much	-6.89645
▁uh	-6.89707
▁fl	-6.9008
ma	-6.905
▁cha	-6.91181
▁feel	-6.92171
▁dr	-6.92945
▁mar	-6.93121
im	-6.94061
▁nothing	-6.9407
▁father	-6.94756
▁must	-6.95007
ies	-6.95033
▁al	-6.95991
▁miss	-6.96029
co	-6.96091
▁new	-6.9736
ant	-6.97412
ge	-6.9769
ight	-6.98075
▁friend	-6.98694
ho	-6.98999
▁put	-6.99086
▁theyre	-7.00285
▁no	-7.00745
man	-7.00808
▁fa	-7.01582
▁long	-7.02124
ble	-7.0282
▁we	-7.03106
▁bl	-7.03339
nt	-7.03385
▁fe	-7.04093
▁girl	-7.0438
ther	-7.04848
▁keep	-7.04881
▁big	-7.05187
▁first	-7.05558
▁away	-7.05893
▁id	-7.06566
▁god	-7.07091
▁night	-7.07181
▁li	-7.07829
▁always	-7.07949
▁old	-7.0817
▁hand	-7.08592
▁gu	-7.09014
▁name	-7.095
▁te	-7.09688
▁talk	-7.09938
▁anything	-7.10226
ha	-7.11037
▁wan	-7.11069
▁better	-7.11484
▁ever	-7.11506
▁dis	-7.11873
▁stay	-7.12624
▁show	-7.12905
▁shes	-7.12936
▁for	-7.12965
▁youll	-7.13103
ci	-7.13489
▁cl	-7.14345
to	-7.14526
ty	-7.14807
der	-7.14918
▁fi	-7.14933
ist	-7.15459
▁vi	-7.15568
ect	-7.15596
mo	-7.15956
▁ne	-7.17037
ine	-7.17692
▁maybe	-7.17777
▁still	-7.17782
▁fr	-7.18519
▁huh	-7.18902
▁n	-7.19113
▁son	-7.19734
able	-7.19895
▁ar	-7.19926
▁thought	-7.20105
▁dad	-7.21564
▁tr	-7.21941
▁everything	-7.22262
▁ask	-7.22589
▁around	-7.22861
▁world	-7.23062
▁le	-7.23302
▁listen	-7.23674
▁so	-7.24281
ting	-7.24335
j	-7.24887
ance	-7.25707
▁place	-7.25927
▁guys	-7.27264
▁part	-7.27528
▁wont	-7.27613
▁ru	-7.27639
ta	-7.27745
▁youve	-7.28017
▁hear	-7.28365
▁may	-7.28536
▁believe	-7.28653
▁nice	-7.2866
▁music	-7.28666
tion	-7.29473
▁leave	-7.29944
▁pre	-7.2996
▁real	-7.31193
▁start	-7.31947
▁hu	-7.31969
▁told	-7.32139
▁head	-7.3342
▁things	-7.33683
▁sw	-7.34278
▁last	-7.34311
▁kill	-7.34365
▁minute	-7.35256
▁wi	-7.35338
▁wa	-7.35507
▁ad	-7.35604
ake	-7.35907
▁kind	-7.36193
▁bad	-7.37362
over	-7.37497
▁hold	-7.38041
ure	-7.38066
▁live	-7.38773
▁fine	-7.39238
▁house	-7.4016
▁lot	-7.40407
▁hello	-7.40682
▁made	-7.41026
ca	-7.41086
▁du	-7.41438
▁coming	-7.41787
▁fight	-7.42065
▁che	-7.42301
ia	-7.42497
▁move	-7.42588
▁watch	-7.42824
▁every	-7.43277
▁i	-7.43408
▁plan	-7.44024
▁remember	-7.44299
ity	-7.44388
app	-7.4463
ian	-7.44818
▁gra	-7.44868
▁turn	-7.45058
▁mom	-7.45151
▁years	-7.45297
▁ah	-7.45535
▁tra	-7.45611
▁mother	-7.45753
ling	-7.46513
▁em	-7.46969
ise	-7.47185
▁doesnt	-7.47592
▁care	-7.47621
ence	-7.47668
▁ga	-7.47804
▁en	-7.47817
ber	-7.48066
less	-7.48308
▁left	-7.48378
ock	-7.48409
▁win	-7.48865
▁play	-7.48943
▁ju	-7.4923
dy	-7.49545
ba	-7.49837
ous	-7.49841
▁isnt	-7.50208
ful	-7.51089
▁ja	-7.51532
▁might	-7.51663
▁thanks	-7.51713
▁best	-7.52049
and	-7.53512
▁guy	-7.53551
▁done	-7.53844
▁another	-7.53969
ger	-7.54068
▁wrong	-7.54794
▁money	-7.548
▁today	-7.55349
▁course	-7.55349
▁run	-7.55599
▁fo	-7.55658
▁mind	-7.55922
▁hard	-7.56267
▁hell	-7.5629
▁enough	-7.56468
no	-7.5697
gh	-7.57167
up	-7.57264
▁understand	-7.57315
▁ok	-7.58041
ction	-7.58043
▁ready	-7.58764
uck	-7.59147
▁three	-7.60512
▁came	-7.60714
▁bit	-7.61336
▁happen	-7.61629
ally	-7.6171
na	-7.61828
▁ti	-7.62243
▁war	-7.62373
▁meet	-7.62581
▁dog	-7.62698
▁bring	-7.6316
▁morning	-7.63458
▁men	-7.63877
▁rock	-7.64013
▁jack	-7.64618
▁chi	-7.65174
▁whoa	-7.6532
ang	-7.6556
▁job	-7.66533
▁try	-7.67364
▁sit	-7.68027
ack	-7.68329
▁excuse	-7.68404
tic	-7.68484
▁el	-7.68521
ness	-7.68597
▁an	-7.68632
▁family	-7.6904
▁guess	-7.69073
▁together	-7.6936
▁found	-7.69364
▁eye	-7.69382
▁mu	-7.69514
▁looking	-7.69547
▁hope	-7.69645
ize	-7.70778
▁eat	-7.71484
▁com	-7.71695
ish	-7.71775
▁talking	-7.71851
▁matter	-7.71974
▁else	-7.72052
▁school	-7.72282
▁heart	-7.72772
▁open	-7.73295
▁end	-7.74553
▁bar	-7.75
▁baby	-7.75322
▁playing	-7.75593
▁trying	-7.76338
▁idea	-7.76583
▁stand	-7.76725
▁aint	-7.76748
ach	-7.76765
▁wouldnt	-7.76828
▁high	-7.76843
▁seen	-7.77103
▁dead	-7.77135
▁someone	-7.77351
▁next	-7.78051
ink	-7.78229
▁whole	-7.78419
▁whos	-7.78557
▁tomorrow	-7.78747
▁weve	-7.79261
▁george	-7.80163
▁ya	-7.8024
▁getting	-7.8032
▁everybody	-7.80878
▁happened	-7.8092
▁week	-7.81266
▁ow	-7.81358
▁cause	-7.8163
▁fun	-7.8191
▁far	-7.82029
▁many	-7.82563
▁close	-7.82718
ten	-7.83223
▁light	-7.83297
▁door	-7.83508
▁break	-7.83793
▁tonight	-7.84169
▁met	-7.8455
▁fire	-7.84586
▁face	-7.85175
▁comp	-7.85465
▁up	-7.85504
▁king	-7.85967
▁lord	-7.86153
▁laugh	-7.86398
▁beautiful	-7.86795
▁young	-7.86797
▁pretty	-7.86798
▁wasnt	-7.87186
▁word	-7.87209
our	-7.88078
▁water	-7.88362
▁pl	-7.88539
▁everyone	-7.89124
▁suppose	-7.89498
act	-7.89602
▁grunts	-7.89892
▁walk	-7.89904
▁sea	-7.91018
out	-7.91265
▁harry	-7.91481
▁set	-7.92006
▁true	-7.92315
▁gone	-7.92583
▁read	-7.93629
▁change	-7.93911
▁power	-7.93947
▁gasps	-7.94312
▁town	-7.94339
▁city	-7.94452
▁forget	-7.94727
▁room	-7.94728
▁z	-7.94733
▁cut	-7.95014
▁without	-7.95133
▁ass	-7.95387
▁mine	-7.95835
▁bi	-7.95963
▁woman	-7.95969
▁count	-7.96003
▁saw	-7.9696
▁knew	-7.97229
▁havent	-7.97233
▁speak	-7.98075
▁brother	-7.98078
▁person	-7.98939
▁sound	-7.9894
▁check	-7.99143
▁follow	-7.99363
ious	-7.99705
ated	-7.99771
▁worry	-7.99799
▁pick	-7.99964
▁luck	-8.00004
▁took	-8.0025
ical	-8.00589
▁late	-8.01198
▁grow	-8.01567
▁rid	-8.01668
▁save	-8.01686
▁arm	-8.01877
▁general	-8.01988
▁promise	-8.01991
▁free	-8.0235
▁tom	-8.0254
▁second	-8.02879
▁clear	-8.03367
▁point	-8.03385
▁lost	-8.03403
▁afraid	-8.05142
▁youd	-8.05153
▁soon	-8.05354
▁trust	-8.05614
▁step	-8.05787
▁wish	-8.06154
▁lady	-8.0681
▁act	-8.07073
▁heard	-8.07189
port	-8.07427
▁already	-8.07456
▁laughing	-8.0842
▁went	-8.08572
▁somebody	-8.08872
▁crazy	-8.08872
▁dream	-8.08884
▁um	-8.09868
land	-8.09911
▁air	-8.0998
▁yet	-8.09989
▁ye	-8.10431
▁inter	-8.10921
▁shall	-8.11334
▁anyone	-8.11763
▁alone	-8.11799
▁fly	-8.11837
▁yo	-8.12139
▁stuff	-8.12263
▁year	-8.12735
▁question	-8.12746
▁ten	-8.13363
▁perfect	-8.13739
▁rest	-8.14213
▁problem	-8.14242
▁hurt	-8.14779
▁nobody	-8.16777
▁hour	-8.16853
▁out	-8.16925
▁hmm	-8.17293
▁chance	-8.1783
▁happy	-8.18332
▁four	-8.1849
gue	-8.18602
▁joe	-8.1892
▁shut	-8.18979
▁couldnt	-8.19019
▁sleep	-8.19384
▁sign	-8.19913
▁continue	-8.20442
▁fall	-8.20501
▁wolf	-8.20981
▁learn	-8.20995
▁pass	-8.21129
▁office	-8.21515
▁phone	-8.21519
▁easy	-8.21521
▁wheres	-8.21531
▁land	-8.21719
▁cool	-8.21972
▁honey	-8.22069
▁woo	-8.22109
▁damn	-8.22638
press	-8.22642
▁teach	-8.22753
▁actually	-8.23145
▁scar	-8.234
▁welcome	-8.23695
▁probably	-8.24247
▁exactly	-8.24248
▁wow	-8.24279
▁side	-8.2502
▁fast	-8.25198
▁trouble	-8.25361
▁daddy	-8.25585
▁ball	-8.25731
▁different	-8.27056
▁since	-8.27109
▁drink	-8.27229
▁lead	-8.27231
▁pea	-8.27553
▁yi	-8.27658
▁book	-8.27661
lic	-8.27795
▁children	-8.28208
▁half	-8.28231
▁ago	-8.28949
▁wonder	-8.29309
▁later	-8.29345
▁almost	-8.29363
▁dance	-8.29414
▁doctor	-8.29458
▁taking	-8.29995
▁hang	-8.30018
▁prince	-8.30535
▁important	-8.30536
▁order	-8.3115
▁human	-8.3138
▁bye	-8.31726
▁command	-8.31732
▁six	-8.31772
▁mess	-8.31904
▁super	-8.32312
▁sighs	-8.32321
▁reason	-8.32324
▁ship	-8.32404
▁full	-8.32448
▁line	-8.32673
▁gave	-8.3295
▁quite	-8.33095
▁send	-8.33176
▁safe	-8.33546
▁hate	-8.34129
▁number	-8.34139
▁blood	-8.34156
▁sister	-8.34188
▁lose	-8.34742
▁anybody	-8.34752
▁business	-8.34752
▁sweet	-8.34763
▁quick	-8.34874
▁strong	-8.35992
▁qui	-8.36877
▁broke	-8.37256
▁touch	-8.37259
▁papa	-8.3735
▁drive	-8.37743
▁expect	-8.37881
▁making	-8.37943
▁theyll	-8.38515
▁hurry	-8.38518
▁five	-8.38793
▁answer	-8.39156
▁inside	-8.39329
▁arent	-8.3937
▁wife	-8.39828
▁moment	-8.40412
▁dragon	-8.4045
▁dark	-8.40473
▁gentlemen	-8.41104
▁ahead	-8.41328
▁front	-8.41788
▁anyway	-8.42424
▁chuckles	-8.42424
▁class	-8.42441
▁game	-8.43574
▁jim	-8.4359
▁story	-8.44544
▁sherman	-8.45126
▁piece	-8.45128
▁grand	-8.45482
▁captain	-8.45802
▁whatever	-8.46492
▁jerry	-8.46498
▁stupid	-8.47188
▁protect	-8.4725
▁ooh	-8.47257
▁finish	-8.4789
▁truth	-8.47892
▁marty	-8.48379
▁bill	-8.48462
▁parents	-8.48592
▁laura	-8.48613
▁catch	-8.4934
▁fair	-8.49415
▁miles	-8.49443
▁master	-8.49445
▁fish	-8.49451
▁report	-8.49769
▁sometimes	-8.50014
▁certain	-8.50014
▁batman	-8.50025
▁along	-8.50029
▁though	-8.5066
▁throw	-8.51476
▁outside	-8.51485
▁fact	-8.52147
▁behind	-8.52188
▁least	-8.52943
▁case	-8.53589
▁picture	-8.53664
▁voice	-8.53664
▁running	-8.53709
▁earl	-8.5381
▁figure	-8.55165
▁child	-8.55169
▁earth	-8.55173
▁trans	-8.55366
ctor	-8.55824
▁breath	-8.5592
▁uncle	-8.55942
▁food	-8.5597
▁future	-8.56683
▁join	-8.56711
▁funny	-8.56711
▁kiss	-8.56756
time	-8.57105
▁goodbye	-8.57454
▁black	-8.5769
▁quiet	-8.57721
▁daughter	-8.58227
▁attack	-8.58228
▁itll	-8.59079
▁park	-8.59119
side	-8.59695
▁amanda	-8.59796
▁worth	-8.59806
▁month	-8.59825
▁living	-8.59832
▁bird	-8.60613
▁butt	-8.60731
▁tree	-8.60983
▁jesus	-8.61393
▁street	-8.61403
▁begin	-8.61449
▁pull	-8.61483
▁return	-8.62196
▁short	-8.62378
▁dinner	-8.6301
▁also	-8.6333
▁robot	-8.63828
▁police	-8.63836
ific	-8.63844
▁wonderful	-8.63907
▁grunting	-8.64657
▁strange	-8.64659
▁gold	-8.64879
▁perhaps	-8.65488
▁shouldnt	-8.65488
▁foot	-8.65571
house	-8.65572
▁york	-8.66337
▁heres	-8.66479
▁careful	-8.66522
▁soldier	-8.67176
▁dress	-8.67279
▁creat	-8.67435
▁slow	-8.68105
▁brought	-8.68893
▁frank	-8.68899
▁cook	-8.68948
▁ski	-8.69632
▁secret	-8.69762
▁clean	-8.69806
▁monster	-8.70642
▁build	-8.70683
field	-8.7149
▁hows	-8.71754
▁destroy	-8.72418
▁glad	-8.72454
▁sort	-8.72983
▁special	-8.73318
▁court	-8.73376
▁mmm	-8.73413
▁magic	-8.73443
▁become	-8.7423
▁ladies	-8.74238
▁serious	-8.75161
▁shoot	-8.75213
▁anymore	-8.76071
▁charlie	-8.76071
▁complete	-8.76077
▁drop	-8.76125
▁write	-8.76317
▁ground	-8.77005
▁president	-8.77005
▁judge	-8.77012
▁knock	-8.77012
▁doyle	-8.77052
▁robin	-8.7795
▁chief	-8.7797
▁married	-8.77977
▁panting	-8.78028
▁present	-8.78953
▁push	-8.79913
▁death	-8.79941
▁control	-8.80834
▁ugly	-8.80835
▁seven	-8.80839
▁either	-8.80846
▁smell	-8.80916
▁blue	-8.80973
▁pig	-8.81125
▁pinocchio	-8.81814
▁surprise	-8.81814
▁joke	-8.81837
▁allow	-8.81838
▁ugh	-8.81841
▁million	-8.82808
▁finally	-8.8281
▁tried	-8.82945
▁knight	-8.83815
▁round	-8.84815
▁except	-8.84815
▁small	-8.84839
▁absolutely	-8.85835
▁jungle	-8.85835
▁machine	-8.8584
▁relax	-8.8584
▁peabody	-8.86865
▁mistake	-8.86868
▁couple	-8.86869
▁notice	-8.86969
▁cold	-8.8699
▁spirit	-8.87914
▁annie	-8.87921
▁others	-8.87968
▁kane	-8.87988
▁tired	-8.87999
▁stone	-8.88614
▁gru	-8.88915
▁fault	-8.88974
▁charge	-8.88986
▁entire	-8.911
▁rich	-8.91214
rrow	-8.91607
▁elliott	-8.92186
▁hungry	-8.92186
▁group	-8.92189
▁honor	-8.92261
▁america	-8.94396
▁dangerous	-8.94396
▁john	-8.94396
▁chattering	-8.94396
▁leaving	-8.94396
▁simple	-8.94396
▁sense	-8.9442
▁south	-8.94478
▁attention	-8.95519
▁position	-8.9552
▁darling	-8.95525
▁spend	-8.95606
▁church	-8.96656
▁rupert	-8.96666
▁smart	-8.96667
▁howl	-8.96816
▁direct	-8.97211
head	-8.97768
▁possible	-8.97805
▁somewhere	-8.97805
▁amazing	-8.97805
▁normal	-8.97807
▁search	-8.97815
▁crowd	-8.97831
▁agree	-8.97835
▁qua	-8.98966
▁straight	-8.98972
▁daisy	-8.9899
▁alex	-8.99012
▁treat	-8.99145
▁enjoy	-9.00144
▁colonel	-9.00145
▁husband	-9.00145
▁women	-9.00145
▁tough	-9.00149
▁soft	-9.00197
▁wild	-9.00353
▁system	-9.01335
▁choice	-9.01335
▁glass	-9.01344
▁cross	-9.01376
▁apart	-9.02542
▁offer	-9.02556
▁horse	-9.02561
▁movie	-9.02606
▁heaven	-9.0376
▁groans	-9.0376
▁ought	-9.04994
▁forgot	-9.04995
▁felt	-9.05078
▁radio	-9.06245
▁company	-9.06255
▁travel	-9.07629
▁impossible	-9.08792
▁forever	-9.08793
▁vada	-9.08794
▁buddy	-9.08807
▁robyn	-9.1009
▁theyve	-9.10091
▁engine	-9.10095
▁belong	-9.11407
▁bobble	-9.11417
▁jones	-9.11421
▁favorite	-9.1274
▁summer	-9.12741
▁interesting	-9.12747
▁animal	-9.14093
▁forgive	-9.14098
▁doubt	-9.15462
▁appreciate	-9.1685
▁decide	-9.16882
▁giving	-9.1826
▁murder	-9.18266
▁collect	-9.18275
▁kingdom	-9.21136
▁history	-9.21136
▁coffee	-9.21137
▁communi	-9.21138
▁photo	-9.21141
▁service	-9.22607
▁anywhere	-9.24099
▁hospital	-9.24099
▁record	-9.24102
▁deserve	-9.24103
▁consider	-9.24103
▁college	-9.25614
▁monkey	-9.25615
▁gift	-9.25616
▁smile	-9.25634
▁obvious	-9.27153
▁concern	-9.27154
q	-9.88818
