<unk>	0
<s>	0
</s>	0
s	-3.92695
▁know	-4.47596
▁dont	-4.48127
▁im	-4.49569
▁get	-4.70714
▁got	-4.75852
▁right	-4.78567
▁like	-4.88232
▁yeah	-4.89967
▁go	-4.91922
▁youre	-4.97449
▁come	-5.04057
▁na	-5.06118
▁thats	-5.10955
▁one	-5.17867
▁well	-5.21478
▁oh	-5.23841
▁want	-5.27119
▁fucking	-5.27339
▁man	-5.28073
▁gon	-5.32595
▁good	-5.33915
▁see	-5.4044
▁okay	-5.42734
▁fuck	-5.44756
▁think	-5.47274
▁	-5.50436
▁hes	-5.51584
ing	-5.51844
▁back	-5.56847
▁look	-5.58539
▁hey	-5.62583
▁take	-5.65124
▁l	-5.65976
▁time	-5.70591
▁ill	-5.73932
▁tell	-5.74498
▁going	-5.75757
▁us	-5.79021
▁yes	-5.81149
▁say	-5.82181
ed	-5.83681
▁shit	-5.85293
▁cant	-5.91139
▁could	-5.92028
▁need	-5.92052
▁didnt	-5.94963
▁would	-5.96877
▁way	-5.99462
▁make	-5.99685
▁give	-6.0041
▁mean	-6.01242
▁something	-6.02078
▁little	-6.04101
▁never	-6.05317
▁whats	-6.05616
▁let	-6.06813
▁really	-6.10185
▁two	-6.14472
▁lets	-6.14996
▁sir	-6.17052
▁theres	-6.17762
▁please	-6.19335
▁said	-6.20192
▁people	-6.21068
d	-6.22393
▁money	-6.2352
▁ive	-6.24571
▁sorry	-6.25341
▁thank	-6.26564
▁mr	-6.30445
▁thing	-6.31353
▁guy	-6.34969
▁put	-6.35986
▁love	-6.367
▁god	-6.37378
▁call	-6.37494
▁uh	-6.39639
▁much	-6.42465
▁help	-6.42834
▁sure	-6.42892
▁anything	-6.43837
▁nothing	-6.44394
▁even	-6.44659
o	-6.45895
▁name	-6.46137
▁life	-6.46634
▁theyre	-6.47357
y	-6.48733
▁day	-6.49242
▁talk	-6.49343
▁car	-6.5123
e	-6.53918
▁guys	-6.5434
▁stop	-6.55219
▁ta	-6.57289
▁keep	-6.58944
▁find	-6.61225
▁big	-6.61479
▁wan	-6.61891
▁night	-6.62126
▁around	-6.62308
▁away	-6.63147
▁work	-6.63477
▁first	-6.63812
▁wait	-6.64791
▁still	-6.64828
▁maybe	-6.67076
▁home	-6.67878
▁shes	-6.68864
▁old	-6.69263
▁better	-6.69725
▁new	-6.70334
▁listen	-6.70466
▁years	-6.70582
▁ever	-6.71951
▁last	-6.73259
ly	-6.73359
▁hell	-6.74525
▁kill	-6.75071
▁always	-6.76577
▁long	-6.76667
▁told	-6.77154
▁things	-6.77287
▁aint	-6.77347
▁great	-6.785
▁hear	-6.78936
▁house	-6.79411
▁three	-6.79992
▁dead	-6.80164
▁understand	-6.80473
▁thought	-6.80851
▁baby	-6.80887
er	-6.81071
▁lot	-6.82132
▁everything	-6.82235
▁place	-6.82876
▁move	-6.83495
▁bad	-6.83531
▁boy	-6.83871
▁id	-6.83944
▁every	-6.85548
▁wont	-6.85601
▁done	-6.87943
▁fuckin	-6.88643
▁son	-6.88995
▁leave	-6.89103
a	-6.89495
▁door	-6.89973
▁nice	-6.90054
▁real	-6.91088
▁made	-6.91914
▁youve	-6.92781
▁father	-6.94999
▁youll	-6.95524
▁job	-6.96672
▁believe	-6.96758
▁doesnt	-6.97392
▁stay	-6.97672
▁talking	-6.97807
▁ask	-6.98363
▁left	-6.99062
▁feel	-7.00318
▁huh	-7.0051
▁ok	-7.00991
▁kind	-7.01364
▁girl	-7.01546
▁business	-7.03632
▁wrong	-7.04739
▁coming	-7.04772
▁happened	-7.04858
▁fine	-7.05254
▁friend	-7.05255
▁wanted	-7.05704
▁hi	-7.07008
▁came	-7.07638
▁enough	-7.08626
▁else	-7.08628
▁looking	-7.08848
▁remember	-7.0939
▁hello	-7.09644
▁mother	-7.11565
▁family	-7.1217
▁show	-7.12263
▁care	-7.12744
▁getting	-7.12823
▁gun	-7.13283
▁next	-7.13776
▁hold	-7.1422
▁wife	-7.14692
▁head	-7.14839
▁world	-7.14897
▁run	-7.14974
▁course	-7.15179
▁men	-7.15205
▁kid	-7.15677
▁wasnt	-7.16026
▁today	-7.16031
▁ass	-7.16585
▁phone	-7.17887
r	-7.18027
▁knew	-7.18913
▁open	-7.20146
▁trying	-7.20163
▁shut	-7.20381
i	-7.20551
in	-7.2067
▁morning	-7.20686
▁mind	-7.21336
▁found	-7.21557
▁em	-7.21652
▁best	-7.21896
▁heard	-7.22494
▁must	-7.23338
▁thanks	-7.23535
▁woman	-7.23714
▁might	-7.2402
▁killed	-7.25739
▁another	-7.262
▁watch	-7.26628
▁went	-7.26833
▁took	-7.27468
▁jesus	-7.27793
▁seen	-7.27803
▁may	-7.28594
▁try	-7.28932
▁isnt	-7.294
▁hard	-7.29601
▁cause	-7.29855
▁wouldnt	-7.3042
▁saw	-7.31707
▁meet	-7.31968
▁problem	-7.32468
▁deal	-7.33272
▁whos	-7.33274
▁bring	-7.33457
▁ready	-7.34161
▁sit	-7.34198
▁hand	-7.34351
▁someone	-7.34899
▁shot	-7.35243
▁room	-7.35276
▁brother	-7.35594
▁tony	-7.36131
▁goddamn	-7.36175
▁bitch	-7.3643
▁police	-7.36798
▁tonight	-7.3788
▁n	-7.37887
▁five	-7.37895
▁saying	-7.38009
▁nobody	-7.38095
▁whole	-7.38948
▁um	-7.40294
▁playing	-7.40399
▁days	-7.40794
▁many	-7.40874
▁four	-7.41856
▁start	-7.42255
▁says	-7.424
▁pay	-7.42509
▁hit	-7.42722
▁everybody	-7.4291
▁turn	-7.42959
▁happy	-7.42965
▁bit	-7.43189
▁jimmy	-7.43336
▁called	-7.43437
▁case	-7.43522
▁face	-7.44477
▁used	-7.4465
▁dad	-7.44926
▁hands	-7.4515
▁die	-7.46181
▁cut	-7.46709
▁play	-7.47417
▁matter	-7.48781
▁music	-7.49096
▁alright	-7.49504
▁without	-7.49506
t	-7.49695
▁idea	-7.50144
▁lm	-7.5019
▁weve	-7.50304
▁together	-7.50703
▁end	-7.51357
es	-7.51505
▁pretty	-7.51511
▁gone	-7.51717
▁live	-7.51785
▁alone	-7.51923
▁point	-7.52476
▁whoa	-7.52747
▁set	-7.53485
▁henry	-7.53541
▁friends	-7.53766
ll	-7.54105
▁use	-7.54319
▁frank	-7.54489
▁anyone	-7.54811
▁crazy	-7.54813
▁youd	-7.54838
▁damn	-7.55777
▁somebody	-7.57156
▁six	-7.57353
▁guess	-7.57368
▁kids	-7.57452
▁beautiful	-7.57657
▁excuse	-7.58222
▁gave	-7.58225
▁couldnt	-7.58277
▁minutes	-7.58323
▁worry	-7.58671
▁stuff	-7.59223
▁dog	-7.59371
l	-7.5948
▁wheres	-7.5996
▁line	-7.60048
n	-7.60413
▁ago	-7.60853
▁already	-7.6086
▁easy	-7.61306
▁danny	-7.61307
▁minute	-7.62562
▁shoot	-7.6304
▁forget	-7.63099
▁yet	-7.63573
▁un	-7.63695
▁motherfucker	-7.63947
▁ah	-7.64342
▁second	-7.64881
▁havent	-7.64951
▁check	-7.65125
▁drive	-7.65278
▁boss	-7.65337
▁anybody	-7.65416
al	-7.65936
▁eyes	-7.66211
▁drink	-7.66302
▁supposed	-7.66884
▁wants	-7.67182
▁john	-7.67289
▁inside	-7.673
▁pick	-7.67468
▁number	-7.6777
m	-7.68968
▁hope	-7.69
▁half	-7.69689
▁million	-7.69987
▁soon	-7.70085
▁tomorrow	-7.70191
▁clean	-7.70835
▁captain	-7.71173
▁de	-7.71247
▁walk	-7.71485
▁goes	-7.71623
▁probably	-7.71668
▁thinking	-7.72468
ve	-7.72573
▁lost	-7.72675
▁rest	-7.7278
▁since	-7.73503
▁week	-7.73781
▁year	-7.73803
▁black	-7.73826
▁working	-7.73877
▁read	-7.7409
▁close	-7.74445
▁christ	-7.74714
▁later	-7.74804
▁fire	-7.75152
▁exactly	-7.75217
▁sighs	-7.75745
▁free	-7.75803
▁laughing	-7.75862
▁anyway	-7.76238
▁fight	-7.76344
▁boys	-7.77953
▁street	-7.78538
▁mom	-7.78542
▁chuckles	-7.78959
▁whatever	-7.79404
▁lord	-7.79944
▁buy	-7.79997
▁word	-7.8019
▁actually	-7.80489
▁bill	-7.80556
▁game	-7.80793
▁funny	-7.81027
▁la	-7.81376
▁blood	-7.81419
▁answer	-7.81533
▁far	-7.81585
▁sleep	-7.81714
▁part	-7.82102
▁que	-7.82306
▁red	-7.82365
▁trust	-7.82385
▁couple	-7.82392
▁times	-7.82537
▁front	-7.82674
▁piece	-7.8299
▁cool	-7.83347
▁young	-7.83652
▁behind	-7.8435
▁school	-7.84685
▁dude	-7.84917
▁white	-7.84926
▁stand	-7.84966
▁hate	-7.85417
▁truth	-7.85482
▁miss	-7.85951
▁clear	-7.85996
▁story	-7.86058
▁change	-7.86244
▁chance	-7.86419
▁continues	-7.86446
▁heart	-7.86528
▁death	-7.86632
▁taking	-7.86649
▁pull	-7.86884
▁outside	-7.87209
▁jack	-7.88077
▁ahead	-7.88379
▁making	-7.88386
▁city	-7.88396
▁looks	-7.88963
▁tommy	-7.88964
▁though	-7.88975
▁question	-7.89277
▁ten	-7.89371
▁hurt	-7.89584
▁war	-7.89746
▁grunts	-7.90226
▁side	-7.90715
▁bullshit	-7.90748
▁cop	-7.91196
p	-7.91213
▁speak	-7.91296
▁stupid	-7.9132
▁body	-7.91362
▁mine	-7.91518
▁months	-7.91747
▁jordan	-7.91956
▁e	-7.92286
▁water	-7.92466
▁grunting	-7.93196
ie	-7.93314
▁girls	-7.93657
▁ya	-7.93733
▁happen	-7.94295
▁also	-7.94419
▁town	-7.94432
est	-7.94453
▁makes	-7.9463
▁eat	-7.95809
▁asked	-7.9581
▁touch	-7.96163
▁daughter	-7.96284
▁fucked	-7.96702
▁high	-7.96824
▁wish	-7.98168
▁sometimes	-7.99293
▁telling	-7.99404
▁anymore	-7.99531
▁afraid	-7.99531
u	-7.99927
▁office	-8.00102
▁doctor	-8.00236
▁trouble	-8.0024
▁alive	-8.00859
▁country	-8.00859
▁light	-8.01514
▁true	-8.01523
▁everyone	-8.01624
▁least	-8.02205
▁person	-8.02225
▁hours	-8.02497
▁c	-8.02716
▁started	-8.02721
▁means	-8.0286
▁nigger	-8.02975
g	-8.04501
▁late	-8.04722
▁tv	-8.04924
▁break	-8.05081
▁met	-8.05422
▁michael	-8.05614
▁welcome	-8.05614
▁screaming	-8.05664
▁tom	-8.06259
▁sick	-8.06334
▁tried	-8.06338
▁cops	-8.07143
▁send	-8.07502
▁eye	-8.07978
▁dr	-8.08051
▁nick	-8.08138
▁grand	-8.08292
▁gentlemen	-8.08441
▁moment	-8.08667
▁full	-8.0901
ers	-8.09091
ic	-8.09123
▁top	-8.10077
▁groans	-8.1068
▁nicky	-8.11007
▁order	-8.11345
▁hows	-8.11351
▁cash	-8.11353
▁party	-8.11555
▁either	-8.12091
▁heres	-8.123
▁almost	-8.12837
▁blue	-8.12838
▁beat	-8.13159
▁lts	-8.13207
▁bank	-8.13469
▁fun	-8.13557
▁they	-8.14114
▁calm	-8.14351
▁bet	-8.14692
▁serious	-8.14991
▁hmm	-8.15071
▁shall	-8.15108
c	-8.15134
▁hed	-8.15393
▁died	-8.15597
▁comes	-8.15881
▁re	-8.16168
▁arent	-8.16656
▁company	-8.16662
▁husband	-8.17032
▁truck	-8.17056
▁hour	-8.17085
▁asking	-8.17187
▁different	-8.1731
▁bed	-8.17372
▁honey	-8.17439
on	-8.17475
▁waiting	-8.17716
▁reason	-8.17835
▁step	-8.18126
▁worth	-8.18224
▁club	-8.18639
▁se	-8.18841
▁karen	-8.19017
▁radio	-8.19022
▁table	-8.19066
▁officer	-8.1958
▁mrs	-8.19593
b	-8.19655
▁important	-8.19691
▁lose	-8.20594
▁promise	-8.20872
▁sell	-8.21085
▁taken	-8.21272
▁swear	-8.21437
▁questions	-8.21634
▁win	-8.22239
▁happens	-8.22325
en	-8.23032
▁along	-8.2308
▁scared	-8.23166
▁throw	-8.23454
▁fast	-8.23615
▁sign	-8.23915
▁brought	-8.23916
▁itll	-8.23922
▁daddy	-8.23924
▁quite	-8.24013
▁prison	-8.24313
▁th	-8.24322
ies	-8.24452
▁knows	-8.24473
▁stan	-8.247
▁straight	-8.24726
▁english	-8.24758
▁living	-8.24773
▁sent	-8.24781
▁save	-8.2541
▁fact	-8.25607
▁v	-8.25797
▁team	-8.26193
▁voice	-8.26207
▁french	-8.26298
▁private	-8.26459
▁drop	-8.27077
▁wow	-8.27322
▁running	-8.27333
▁married	-8.27333
▁laughs	-8.27592
ar	-8.27718
▁a	-8.27758
▁children	-8.27948
▁sound	-8.2803
▁lll	-8.2805
▁poor	-8.28201
▁watching	-8.28427
▁h	-8.28582
▁safe	-8.28823
▁howard	-8.29067
▁stem	-8.29074
▁plan	-8.29586
▁known	-8.29588
▁news	-8.29596
▁hot	-8.29878
▁dick	-8.29933
▁book	-8.30039
▁hair	-8.30705
▁asshole	-8.30711
▁sense	-8.30832
▁york	-8.30846
▁buddy	-8.30848
▁follow	-8.31044
▁blow	-8.31151
le	-8.31723
▁coffee	-8.31746
▁mitch	-8.31746
▁till	-8.31765
▁iike	-8.31771
▁wake	-8.3182
▁state	-8.31857
▁special	-8.32422
▁groaning	-8.32677
▁bastard	-8.33493
▁ace	-8.33622
▁crime	-8.3388
us	-8.34113
▁boat	-8.34435
▁food	-8.34508
▁roll	-8.34971
▁worked	-8.35178
▁panting	-8.35465
▁none	-8.35515
▁past	-8.35542
▁hang	-8.35809
▁paul	-8.36227
▁choice	-8.36263
▁hurry	-8.36376
▁mouth	-8.36407
▁lucky	-8.36509
▁fat	-8.36579
▁aii	-8.36658
or	-8.36999
▁pain	-8.37127
▁j	-8.37269
▁sort	-8.37295
▁power	-8.37299
▁bar	-8.37331
▁holy	-8.37376
▁rock	-8.38106
▁stick	-8.38108
▁quiet	-8.3817
▁corleone	-8.3829
▁sister	-8.38293
▁kidding	-8.38293
▁women	-8.38301
▁ball	-8.38403
▁seems	-8.38704
man	-8.38758
▁green	-8.39101
▁catch	-8.39296
▁smart	-8.40116
▁floor	-8.40218
▁eight	-8.40243
▁bag	-8.40402
▁feeling	-8.40897
▁respect	-8.40905
▁somewhere	-8.41231
▁child	-8.41269
▁calling	-8.41325
▁speaking	-8.41895
▁gold	-8.4218
▁sitting	-8.42275
▁picture	-8.42308
▁control	-8.42318
▁building	-8.4242
▁meeting	-8.42439
▁ringing	-8.42519
▁relax	-8.42928
▁cam	-8.42934
▁yo	-8.43054
▁bye	-8.43242
▁outta	-8.43246
▁lady	-8.43269
▁machine	-8.43325
▁lie	-8.43899
▁fair	-8.44077
▁detective	-8.44263
▁air	-8.44547
▁handle	-8.44549
▁rat	-8.45089
▁count	-8.45245
▁thousand	-8.45299
▁james	-8.45305
▁tires	-8.45365
▁hundred	-8.45414
▁lawyer	-8.45423
▁mary	-8.45462
▁ride	-8.45586
▁lives	-8.46037
▁dinner	-8.46335
▁driving	-8.46337
▁slow	-8.46725
▁charlie	-8.47395
▁cold	-8.47409
▁engine	-8.4801
▁grey	-8.48452
▁pleasure	-8.48454
▁learn	-8.48808
▁sweet	-8.49316
▁hotel	-8.49734
▁road	-8.49846
ion	-8.5015
▁luck	-8.50527
▁max	-8.50578
▁balls	-8.50602
▁maam	-8.50618
▁seven	-8.51571
▁shouldnt	-8.51712
▁leaving	-8.51714
▁dave	-8.51755
▁tape	-8.51778
▁murder	-8.52198
▁weeks	-8.52579
▁needs	-8.52604
▁appreciate	-8.52604
▁guns	-8.52716
▁figure	-8.52869
▁b	-8.53024
▁mad	-8.53928
▁busy	-8.54029
▁eu	-8.54483
▁brothers	-8.54555
▁loved	-8.54555
▁dollars	-8.54715
▁pop	-8.54856
▁across	-8.55083
▁jail	-8.55091
▁doc	-8.55127
▁wall	-8.55273
▁lf	-8.55373
▁da	-8.55477
k	-8.55804
▁master	-8.56023
▁near	-8.56068
▁perfect	-8.56088
▁theyve	-8.563
▁killing	-8.56378
▁bullet	-8.56622
▁month	-8.56635
▁dance	-8.57144
▁small	-8.57282
▁paid	-8.57462
▁dear	-8.57469
▁charge	-8.57604
▁smell	-8.57606
▁s	-8.57661
▁become	-8.57793
▁pass	-8.57866
▁less	-8.58002
▁knock	-8.58185
▁finish	-8.58212
▁glad	-8.58436
▁looked	-8.58491
▁maurizio	-8.58572
▁patrick	-8.58572
▁dark	-8.58573
▁moving	-8.58575
▁act	-8.59377
h	-8.59662
▁mama	-8.59683
▁ben	-8.59739
▁sam	-8.59779
▁given	-8.59941
▁i	-8.59999
▁law	-8.60197
▁window	-8.60229
▁enjoy	-8.60233
▁spend	-8.60553
▁missing	-8.60612
ous	-8.60941
▁david	-8.60967
▁situation	-8.60967
▁giving	-8.6097
▁ladies	-8.60974
▁crowd	-8.60978
▁born	-8.6101
▁favor	-8.61405
▁names	-8.61479
▁song	-8.61611
▁race	-8.61965
▁p	-8.6208
▁talked	-8.62182
▁able	-8.62576
▁keys	-8.62667
▁agent	-8.62673
▁rid	-8.62794
▁card	-8.63162
▁train	-8.63207
st	-8.63214
▁except	-8.63396
▁anywhere	-8.63421
▁felt	-8.63421
▁vincent	-8.63423
▁information	-8.63423
▁feet	-8.63436
▁gets	-8.63456
▁cell	-8.63703
▁owe	-8.63784
▁box	-8.63814
▁ha	-8.64178
▁return	-8.64372
▁quit	-8.6452
▁dangerous	-8.64681
▁shop	-8.64969
▁beer	-8.65253
▁offer	-8.65258
▁joe	-8.65726
▁strong	-8.65824
▁accident	-8.65937
▁chief	-8.65937
▁human	-8.65946
▁rich	-8.65966
▁horse	-8.66065
▁kiss	-8.66429
▁sake	-8.66494
▁miles	-8.66528
▁meant	-8.66712
▁seat	-8.66816
▁hospital	-8.67205
▁birthday	-8.6722
▁apartment	-8.67224
▁list	-8.67264
▁hide	-8.67549
▁ones	-8.6759
▁joke	-8.67749
▁key	-8.67963
▁est	-8.68098
▁chatter	-8.681
▁tough	-8.68401
▁glass	-8.6846
▁gerry	-8.68518
▁peace	-8.68518
▁forever	-8.68519
▁bunch	-8.6852
▁wed	-8.68693
an	-8.68751
▁sounds	-8.68788
up	-8.69538
able	-8.69637
▁personal	-8.69789
re	-8.69796
▁dream	-8.69829
▁terrible	-8.69834
▁harry	-8.69836
▁kept	-8.69842
▁mark	-8.70112
▁ground	-8.70535
▁movie	-8.7056
▁turned	-8.70876
▁smoke	-8.71006
▁careful	-8.71107
▁grab	-8.71141
▁goodbye	-8.71167
▁lay	-8.71238
▁fool	-8.71857
▁american	-8.72154
▁hunt	-8.7219
▁quick	-8.72286
ra	-8.72418
▁ran	-8.72429
▁joel	-8.7243
▁beach	-8.72457
▁short	-8.72464
▁proud	-8.72515
▁river	-8.72519
▁rather	-8.72519
▁earth	-8.72527
▁shouting	-8.72577
▁early	-8.72618
▁gasps	-8.72719
▁sun	-8.72746
▁al	-8.72841
▁seem	-8.72926
▁maya	-8.72991
▁lt	-8.73116
▁longer	-8.73294
▁court	-8.73361
f	-8.73394
ch	-8.73448
▁broke	-8.73596
▁mike	-8.73734
▁possible	-8.73888
▁worse	-8.73889
▁fault	-8.73889
▁foot	-8.73961
▁uncle	-8.73971
▁k	-8.74006
ia	-8.74188
▁drug	-8.74583
▁partner	-8.74734
▁evening	-8.75122
▁horn	-8.75149
▁weird	-8.75277
▁brian	-8.75282
▁emily	-8.75282
▁starts	-8.75516
z	-8.75649
▁wear	-8.75766
▁drugs	-8.75818
▁service	-8.76136
▁date	-8.76268
▁ring	-8.76272
▁lock	-8.76363
▁present	-8.76378
▁driver	-8.76396
▁g	-8.76495
▁london	-8.76685
▁clothes	-8.76688
▁listening	-8.77016
▁bell	-8.77174
▁wonder	-8.77386
▁needed	-8.77446
▁words	-8.77475
▁mistake	-8.77519
▁join	-8.77627
▁mess	-8.77653
▁write	-8.78017
▁doubt	-8.78114
▁history	-8.78115
▁tired	-8.78126
▁crewe	-8.78222
▁seconds	-8.78307
▁fall	-8.78701
▁mm	-8.79066
▁guard	-8.79077
▁dress	-8.79206
▁general	-8.79436
▁indistinct	-8.79443
▁stole	-8.79515
▁king	-8.7955
▁werent	-8.79563
▁harley	-8.7958
▁record	-8.79708
▁cab	-8.79759
▁laugh	-8.79832
▁parents	-8.79866
▁mas	-8.79915
▁works	-8.79962
▁orders	-8.80452
▁prick	-8.80519
▁para	-8.80551
▁django	-8.81034
▁innocent	-8.81034
▁worried	-8.81034
▁jackson	-8.81052
▁richie	-8.81145
▁explain	-8.81235
▁places	-8.8152
▁takes	-8.81573
▁expect	-8.81733
▁sean	-8.81778
▁arrest	-8.81783
▁d	-8.81917
▁cunt	-8.82022
▁fish	-8.82031
▁casino	-8.82063
▁paper	-8.82096
▁walking	-8.82251
▁forgive	-8.82454
▁bought	-8.82528
▁finally	-8.82602
▁lance	-8.82665
▁screams	-8.83048
ce	-8.83157
▁named	-8.83188
ty	-8.83376
▁price	-8.83557
▁message	-8.83602
▁knife	-8.84045
▁mickey	-8.84047
▁wonderful	-8.84055
▁absolutely	-8.84063
▁unless	-8.84085
▁legal	-8.84323
▁land	-8.84383
▁pa	-8.85057
ur	-8.85094
▁deep	-8.85349
▁certain	-8.85454
▁caught	-8.8558
▁others	-8.8558
▁gift	-8.85581
▁reggie	-8.85582
▁brody	-8.85584
▁drunk	-8.85584
▁security	-8.85617
▁track	-8.86503
▁secret	-8.86683
▁carry	-8.86873
▁surprise	-8.86942
▁sex	-8.87003
▁south	-8.87101
▁dumb	-8.87143
▁lauda	-8.87145
▁shell	-8.8715
▁single	-8.87151
▁johnny	-8.87159
▁lying	-8.87173
▁louis	-8.87201
as	-8.87226
▁vegas	-8.87251
▁plane	-8.87678
▁goin	-8.87746
te	-8.88019
▁board	-8.88085
▁honor	-8.88442
ation	-8.88484
▁summer	-8.88728
▁amazing	-8.8873
▁gucci	-8.8873
▁position	-8.8873
▁island	-8.8873
▁president	-8.88734
▁low	-8.88734
▁mmhmm	-8.8875
▁doin	-8.88766
▁decided	-8.88796
▁ice	-8.88981
th	-8.89009
▁f	-8.89506
▁kick	-8.89526
▁attack	-8.89595
▁problems	-8.8987
▁judge	-8.89963
▁round	-8.89984
▁rose	-8.90036
ment	-8.90056
▁america	-8.90079
▁entire	-8.90216
▁strange	-8.90254
▁noodles	-8.90343
▁especially	-8.90343
▁government	-8.90343
▁andy	-8.90362
▁bloody	-8.90798
▁missed	-8.91179
▁burn	-8.91233
▁cards	-8.91296
ting	-8.91361
▁stone	-8.91534
▁fear	-8.91664
▁mate	-8.91694
▁post	-8.91829
ity	-8.9188
▁francis	-8.91968
▁niki	-8.91982
▁heaven	-8.91986
▁mmm	-8.91986
▁pro	-8.91994
▁nine	-8.92036
▁scene	-8.92055
▁cheering	-8.92102
▁putting	-8.92158
▁shed	-8.92205
▁papers	-8.92461
▁killer	-8.92592
▁park	-8.9266
ii	-8.92684
▁rain	-8.93305
▁hole	-8.93409
▁fill	-8.93447
▁suppose	-8.93459
▁super	-8.93618
▁christmas	-8.93649
▁bob	-8.93675
▁seeing	-8.93941
ter	-8.9408
▁fathers	-8.94097
▁changed	-8.94244
▁dogs	-8.94275
▁st	-8.94451
am	-8.94577
▁cover	-8.94616
less	-8.94744
▁steal	-8.94829
▁soul	-8.95088
▁nose	-8.95112
▁north	-8.95324
▁public	-8.95329
▁wedding	-8.95345
▁ooh	-8.95346
▁shh	-8.95356
▁license	-8.95378
▁yall	-8.95492
▁simple	-8.95543
▁gang	-8.95631
▁mons	-8.95691
▁dry	-8.95727
▁saved	-8.95745
ry	-8.96292
▁protect	-8.9632
▁shoes	-8.96444
▁star	-8.96801
▁shooting	-8.96874
▁jan	-8.96922
▁skin	-8.96932
▁bro	-8.96978
▁stephanie	-8.97068
▁arm	-8.97107
▁walter	-8.97118
▁totally	-8.97157
▁cost	-8.9719
▁in	-8.97264
ful	-8.97553
v	-8.98069
▁cry	-8.98419
▁address	-8.98424
▁niggers	-8.9853
▁spot	-8.98557
▁age	-8.98586
▁brain	-8.98654
▁moved	-8.98761
▁lunch	-8.98815
▁fbi	-8.98822
▁folks	-8.98822
ass	-8.98823
▁instead	-8.98823
▁sweetheart	-8.98824
▁noise	-8.98825
▁softly	-8.98914
▁army	-8.98979
▁hill	-8.98996
▁tyler	-8.99255
▁report	-8.99552
▁wouldve	-8.99741
se	-8.99859
▁happening	-8.99975
▁standing	-9.0009
▁bi	-9.00102
ive	-9.00303
▁cousin	-9.00417
▁patient	-9.00442
▁cat	-9.00572
▁afternoon	-9.00608
▁evidence	-9.00608
▁future	-9.00608
▁third	-9.00608
▁area	-9.00608
▁paolo	-9.00609
▁spent	-9.00611
▁stuck	-9.00612
▁heavy	-9.00623
▁dirty	-9.00656
▁letter	-9.00716
▁frankie	-9.00762
▁van	-9.00882
▁crying	-9.01024
▁push	-9.01121
▁lead	-9.01728
▁ron	-9.01736
▁fell	-9.02188
▁imagine	-9.0223
▁italian	-9.0229
▁action	-9.02299
▁field	-9.02343
▁split	-9.02416
▁major	-9.02421
▁neck	-9.02429
▁whatd	-9.02439
▁sonny	-9.02468
▁t	-9.02679
▁breathing	-9.02798
▁guards	-9.03024
one	-9.03141
▁following	-9.03254
it	-9.0367
▁howd	-9.04118
▁plays	-9.04126
▁shake	-9.04215
▁rules	-9.04232
▁sheriff	-9.04278
▁attention	-9.04279
▁difference	-9.04282
▁pussy	-9.04284
▁station	-9.04285
▁mommy	-9.04285
▁mothers	-9.04309
▁stopped	-9.04328
▁involved	-9.04331
▁singing	-9.04421
▁certainly	-9.04423
▁anna	-9.04489
▁bucks	-9.0474
is	-9.0483
▁suck	-9.05112
▁visit	-9.0537
▁cars	-9.05394
ou	-9.05432
ness	-9.05695
lng	-9.05786
▁wick	-9.0585
▁am	-9.05853
▁honest	-9.05902
▁german	-9.0593
co	-9.05959
▁east	-9.06005
▁narrat	-9.0614
▁forgot	-9.06163
▁creasy	-9.06165
▁keaton	-9.06165
▁kitchen	-9.06165
▁sobbing	-9.06165
▁yesterday	-9.06165
▁alex	-9.06166
▁dying	-9.06167
▁west	-9.06194
▁gasping	-9.06225
▁brad	-9.06256
▁theyd	-9.06666
▁wearing	-9.06713
▁pal	-9.06871
▁whose	-9.06985
▁calls	-9.07106
▁prove	-9.07872
▁tight	-9.07969
ta	-9.08008
▁nigga	-9.08061
▁fit	-9.08072
▁background	-9.08088
▁patrizia	-9.08088
▁ronnie	-9.08088
▁choose	-9.08088
▁neighborhood	-9.08088
▁department	-9.08088
▁ginger	-9.0809
▁chuckling	-9.08091
▁darling	-9.08092
▁everywhere	-9.08093
▁forward	-9.081
▁numbers	-9.08136
▁ray	-9.08153
▁neo	-9.08708
▁where	-9.09225
il	-9.09261
▁picked	-9.0929
to	-9.09552
▁share	-9.09849
▁normal	-9.09949
▁middle	-9.1004
▁rule	-9.10045
▁system	-9.10046
▁college	-9.10049
▁definitely	-9.10049
▁lebowski	-9.1005
▁sergeant	-9.1005
▁bright	-9.10053
▁aqui	-9.10053
▁union	-9.10185
▁locked	-9.1046
▁reg	-9.10523
▁copy	-9.10549
▁finished	-9.10563
▁casey	-9.10859
▁closes	-9.11099
▁grow	-9.11596
▁breath	-9.11781
▁iii	-9.11887
▁mum	-9.12016
▁george	-9.12047
▁keller	-9.12049
▁lieutenant	-9.12049
▁throat	-9.12049
▁uhhuh	-9.12049
▁soze	-9.12051
▁teddy	-9.12051
▁wet	-9.12077
▁space	-9.12083
▁ticket	-9.1212
▁completely	-9.12123
la	-9.12237
▁billy	-9.12624
▁warm	-9.12764
▁pen	-9.12764
▁holding	-9.12953
▁lived	-9.1305
ary	-9.1307
▁pulled	-9.13076
▁walked	-9.13248
ck	-9.1329
▁agree	-9.13875
▁realize	-9.13927
▁dope	-9.13973
▁blind	-9.14089
▁empty	-9.14089
▁freedom	-9.14089
▁morpheus	-9.14089
▁neither	-9.14089
▁schultz	-9.14089
▁justice	-9.1409
▁crap	-9.14095
▁milk	-9.14112
▁chicken	-9.14134
▁account	-9.14147
▁bridge	-9.14172
▁mister	-9.14188
▁joker	-9.14227
▁starting	-9.14289
▁camera	-9.14333
do	-9.14993
▁bus	-9.15148
▁tea	-9.15631
▁r	-9.15645
▁fighting	-9.15701
▁liked	-9.15702
▁search	-9.15748
▁mick	-9.1599
▁leg	-9.16003
▁lovely	-9.16029
▁became	-9.16173
▁breakfast	-9.16173
▁perhaps	-9.16173
▁held	-9.16173
▁girlfriend	-9.16243
▁baker	-9.16252
▁feed	-9.16333
▁motherfuckers	-9.16552
w	-9.16559
▁os	-9.16635
▁trip	-9.1681
▁fired	-9.16993
▁jump	-9.17229
▁class	-9.17319
▁reading	-9.17861
▁witness	-9.1791
▁accept	-9.17953
▁chris	-9.17998
▁smile	-9.18008
▁tie	-9.18205
▁nothin	-9.18269
▁afford	-9.18301
▁kenny	-9.18301
▁football	-9.18306
▁hungry	-9.18308
▁plus	-9.18309
▁exhales	-9.18324
▁bigger	-9.1833
▁self	-9.18335
▁pot	-9.18337
▁ought	-9.18358
▁broken	-9.18394
ne	-9.18444
▁quickly	-9.18491
▁animal	-9.18502
▁interested	-9.18511
▁weapon	-9.18518
▁diamond	-9.18519
▁paulie	-9.18643
▁books	-9.18664
▁figured	-9.18684
▁pocket	-9.18853
▁beeps	-9.18921
nt	-9.19007
▁opens	-9.19254
▁pounds	-9.19346
▁selling	-9.19379
▁dig	-9.19535
os	-9.19616
▁piss	-9.19683
▁ear	-9.19887
▁ow	-9.19981
▁corner	-9.20198
▁lights	-9.20211
sh	-9.20249
▁legs	-9.203
▁decision	-9.20474
▁impossible	-9.20474
▁bodies	-9.20475
▁support	-9.20476
▁property	-9.20482
▁jim	-9.20496
▁amen	-9.20517
▁zero	-9.2052
▁cake	-9.20531
▁gary	-9.20542
▁large	-9.20555
▁joint	-9.20605
▁cowboy	-9.20701
▁interesting	-9.20771
▁turns	-9.20787
▁ii	-9.20855
▁kinda	-9.21394
im	-9.2143
time	-9.21684
▁m	-9.21714
out	-9.21751
▁fingers	-9.21939
▁staying	-9.22032
▁load	-9.2205
▁sleeping	-9.22107
▁teii	-9.2226
▁double	-9.22478
▁fly	-9.22487
▁bags	-9.22594
▁honour	-9.2268
▁clementine	-9.22696
▁jerry	-9.22696
▁whether	-9.22697
▁worst	-9.22698
▁fresh	-9.22714
▁upon	-9.22717
▁barking	-9.22763
▁eh	-9.22769
▁laid	-9.22789
lie	-9.22915
▁unit	-9.22947
▁condition	-9.22966
▁store	-9.22989
▁voc	-9.23012
▁closed	-9.23592
▁fix	-9.23659
▁sirens	-9.2402
▁cross	-9.24171
▁consider	-9.2423
rs	-9.24373
by	-9.24432
▁gods	-9.24516
▁suit	-9.2453
▁apologize	-9.2475
▁blame	-9.24757
▁states	-9.24777
▁cock	-9.24877
▁friday	-9.2497
▁television	-9.2497
▁gustave	-9.24971
▁beginning	-9.24972
▁coke	-9.24974
▁wrote	-9.24975
▁press	-9.24998
▁guilty	-9.25006
va	-9.25008
▁distance	-9.25014
▁fredo	-9.25076
▁bear	-9.2509
▁gotten	-9.25142
▁per	-9.25157
▁gunshot	-9.25337
▁roman	-9.25475
um	-9.2555
▁taste	-9.25679
▁soft	-9.25695
▁waste	-9.25722
▁wind	-9.25985
iy	-9.26186
▁rob	-9.264
▁teach	-9.26679
▁played	-9.26712
▁treat	-9.26872
▁drinking	-9.26974
▁total	-9.2718
▁gettin	-9.27267
▁danger	-9.27279
▁calvin	-9.27295
▁cream	-9.27295
▁memory	-9.27295
▁scoffs	-9.27295
▁senator	-9.27295
▁conlon	-9.27297
▁built	-9.273
▁operator	-9.273
▁favorite	-9.27305
▁meat	-9.27306
▁pants	-9.2731
▁kickass	-9.27314
▁pete	-9.27318
▁yelling	-9.2735
▁wild	-9.2738
▁file	-9.27522
▁extra	-9.27571
▁queen	-9.27779
ian	-9.27854
el	-9.27927
▁jew	-9.28321
▁yard	-9.28668
▁no	-9.28802
▁lots	-9.2893
▁dis	-9.29043
▁sad	-9.29277
▁final	-9.29562
▁enemy	-9.29676
▁miami	-9.29676
▁muffled	-9.29676
▁teeth	-9.29676
▁within	-9.29676
▁tongue	-9.29676
▁colonel	-9.2968
▁chef	-9.29681
▁bottle	-9.29682
▁thatll	-9.29682
▁excited	-9.29683
▁sold	-9.29749
▁daughters	-9.29756
▁lester	-9.29764
▁cute	-9.29885
▁clicks	-9.30036
▁vehicle	-9.30121
▁client	-9.30153
▁bird	-9.30167
▁murdered	-9.30314
▁nuts	-9.30366
▁grave	-9.30691
▁horses	-9.30916
▁fucker	-9.31262
▁points	-9.31297
▁di	-9.31498
▁birds	-9.31622
▁jerk	-9.31693
▁ears	-9.31837
▁mention	-9.31852
▁crew	-9.31931
▁angel	-9.32065
▁hadnt	-9.32115
▁however	-9.32115
▁monroe	-9.32115
▁strike	-9.32115
▁local	-9.32116
▁shouldve	-9.32119
▁derek	-9.3212
▁juice	-9.32122
▁yep	-9.32127
▁por	-9.32169
▁cup	-9.32171
▁motherfucking	-9.32231
▁suspect	-9.32318
▁awful	-9.32326
▁notice	-9.32339
▁bastards	-9.32353
▁rings	-9.32353
▁helped	-9.32463
▁seriously	-9.32504
▁weight	-9.32586
▁rent	-9.32586
▁deserve	-9.32588
▁bringing	-9.32593
▁criminal	-9.32669
▁announce	-9.32734
▁sh	-9.33103
▁experience	-9.33321
▁fellas	-9.3341
▁mo	-9.33628
ad	-9.33795
▁sal	-9.3407
▁con	-9.34104
▁block	-9.34416
▁loose	-9.34425
▁character	-9.34615
▁project	-9.34615
▁shirt	-9.34615
▁upstairs	-9.34615
▁downtown	-9.34615
▁loki	-9.34617
▁spirit	-9.3462
▁grace	-9.34622
▁stephen	-9.34634
▁coughing	-9.34694
▁row	-9.34702
▁manager	-9.34751
▁hiding	-9.34751
▁chill	-9.34759
▁risk	-9.34939
▁everybodys	-9.34984
▁county	-9.3499
▁cocksucker	-9.35113
▁investigation	-9.35125
▁shoulder	-9.35135
▁whistle	-9.35167
▁idiot	-9.35168
ton	-9.35219
▁passed	-9.3525
go	-9.35439
▁wine	-9.35485
▁co	-9.35492
▁el	-9.36208
▁bullets	-9.36316
▁w	-9.36457
▁heads	-9.36759
▁lift	-9.36917
▁beg	-9.36968
ai	-9.37129
▁victim	-9.37164
▁church	-9.37175
▁audience	-9.37179
▁hoffa	-9.37179
▁mercedes	-9.37179
▁relationship	-9.37179
▁hasnt	-9.37179
▁whoever	-9.3718
▁protection	-9.3721
▁cage	-9.3721
▁fitz	-9.37295
▁paying	-9.37414
▁main	-9.37438
▁foi	-9.3744
▁arms	-9.37466
▁score	-9.37529
▁united	-9.37535
▁bare	-9.37602
▁clem	-9.37638
▁trick	-9.37645
▁winning	-9.37769
▁operation	-9.37777
▁stock	-9.37793
▁wheel	-9.37801
▁cap	-9.38474
na	-9.38777
▁moms	-9.38798
▁hat	-9.38849
id	-9.38853
gest	-9.3912
▁pray	-9.39225
▁jews	-9.39322
▁allow	-9.39518
▁weapons	-9.39542
▁guarantee	-9.396
▁hero	-9.3966
me	-9.39758
▁boom	-9.3977
▁match	-9.3979
▁program	-9.39802
▁insane	-9.3981
▁insurance	-9.3981
▁taught	-9.3981
▁bottom	-9.39811
▁threw	-9.39811
▁allison	-9.39811
▁bathroom	-9.39812
▁beauty	-9.39821
▁weekend	-9.39831
▁wailing	-9.39838
▁franklin	-9.39841
▁o	-9.39843
▁writing	-9.39844
▁penny	-9.39845
▁warden	-9.39864
▁babe	-9.39884
▁joy	-9.39892
▁sight	-9.39901
▁squealing	-9.40077
▁banging	-9.40127
▁contact	-9.40137
▁quietly	-9.40144
▁speaks	-9.40312
▁when	-9.40399
▁promised	-9.40468
▁tank	-9.40482
▁russian	-9.40494
▁begin	-9.4055
▁records	-9.40676
▁wood	-9.40705
▁dare	-9.40764
▁out	-9.41244
▁feels	-9.42012
▁dump	-9.42222
▁survive	-9.42318
▁nervous	-9.42513
▁roof	-9.42513
▁stories	-9.42513
▁yknow	-9.42513
▁credit	-9.42514
▁upset	-9.42515
▁shame	-9.42516
▁pyle	-9.42517
▁common	-9.42519
▁javi	-9.42521
▁marry	-9.42525
▁jury	-9.42525
▁platt	-9.42526
▁pair	-9.42591
▁usually	-9.42608
▁hearing	-9.42685
▁concerned	-9.42722
▁indistinctly	-9.4274
▁build	-9.4281
▁yells	-9.42821
ant	-9.4283
▁joey	-9.4285
▁stops	-9.42857
▁bosses	-9.42857
▁closer	-9.42934
▁lake	-9.43079
▁conversation	-9.43191
▁besides	-9.43194
▁fellow	-9.43221
▁mac	-9.43269
▁size	-9.43285
▁frances	-9.43358
▁drivers	-9.43598
▁pin	-9.43659
▁art	-9.43815
▁ma	-9.44085
▁ho	-9.44102
eur	-9.44308
▁keeps	-9.44418
▁test	-9.44494
▁ends	-9.44547
▁camp	-9.448
▁film	-9.44863
▁due	-9.45007
▁diamonds	-9.45007
▁add	-9.45008
▁rome	-9.45127
▁breathe	-9.45128
▁whoo	-9.45276
▁traffic	-9.45286
▁provide	-9.45291
▁dixon	-9.45291
▁target	-9.45291
▁trinity	-9.45291
▁rothstein	-9.45292
▁sisters	-9.45292
▁liar	-9.45293
▁twice	-9.45294
▁regular	-9.4531
▁immediately	-9.4532
▁russ	-9.45334
▁hup	-9.45345
▁view	-9.45361
▁itd	-9.45368
▁blessed	-9.45455
▁showed	-9.4549
▁vi	-9.45502
▁steve	-9.45513
▁ex	-9.45517
▁agreed	-9.45565
▁losing	-9.45603
▁command	-9.45703
▁arrested	-9.45848
▁lookin	-9.45937
▁parking	-9.45981
▁continue	-9.46023
▁aunt	-9.46049
▁wondering	-9.46094
▁season	-9.46099
▁learned	-9.46112
▁group	-9.46131
▁whore	-9.46144
▁soldier	-9.46178
▁tree	-9.46226
▁cheers	-9.46289
▁dollar	-9.46297
ent	-9.46569
▁games	-9.46842
▁shots	-9.46848
▁usa	-9.47193
▁ln	-9.47218
▁harm	-9.47882
▁heat	-9.47943
▁trade	-9.48018
▁shower	-9.48068
▁loud	-9.48091
▁faith	-9.48135
▁attorney	-9.48148
▁california	-9.48148
▁difficult	-9.48148
▁gorgeous	-9.48148
▁often	-9.48149
▁murray	-9.48149
▁earlier	-9.4815
▁costello	-9.48151
▁weii	-9.48154
▁ugly	-9.48155
▁exit	-9.48161
▁virginie	-9.48167
▁storm	-9.48178
▁crack	-9.4818
▁aye	-9.4818
▁evey	-9.48186
▁annie	-9.48232
▁bother	-9.48289
ist	-9.48289
▁lila	-9.48351
▁honking	-9.4839
▁manny	-9.48478
▁faster	-9.48535
▁jane	-9.48662
▁sky	-9.48764
ri	-9.48991
▁badge	-9.49058
▁debt	-9.49084
▁finger	-9.49149
▁non	-9.49242
▁ser	-9.49436
head	-9.4977
▁victims	-9.50339
▁reach	-9.50361
▁wash	-9.5043
▁sue	-9.50585
▁picking	-9.50653
▁rats	-9.50707
▁chuck	-9.50866
▁release	-9.50884
▁bruce	-9.50916
▁spoke	-9.51038
▁correct	-9.51058
▁chair	-9.51072
▁pig	-9.51086
▁ambulance	-9.51089
▁arthur	-9.51089
▁cancer	-9.51089
▁cassandra	-9.51089
▁donnie	-9.51089
▁responsible	-9.51089
▁pardon	-9.5109
▁monday	-9.5109
▁sunday	-9.51097
▁sarah	-9.51103
▁comin	-9.51109
▁papa	-9.51204
▁hoping	-9.51232
ro	-9.5128
▁ca	-9.51312
▁interest	-9.51441
▁pissed	-9.51493
▁whispers	-9.51596
▁sooner	-9.51763
▁ar	-9.51848
▁carrying	-9.51865
▁oil	-9.51921
▁force	-9.51927
you	-9.51929
▁stage	-9.52012
▁prefer	-9.52045
▁type	-9.52116
▁lies	-9.52154
▁gangster	-9.52162
▁shoe	-9.52174
▁sometime	-9.52178
▁mask	-9.5237
▁officers	-9.52374
▁nah	-9.52728
▁checked	-9.52992
▁doors	-9.53021
▁buzz	-9.53527
▁taik	-9.53709
▁clock	-9.53806
▁pictures	-9.53884
▁introduce	-9.5392
▁settle	-9.53938
▁cheap	-9.53991
▁sharp	-9.53998
▁freeze	-9.54071
▁contract	-9.54095
▁roulet	-9.54103
▁anthony	-9.5412
▁border	-9.5412
▁federal	-9.5412
▁necessary	-9.5412
▁spanish	-9.5412
▁congratulations	-9.5412
▁nowhere	-9.5412
▁cheese	-9.54121
▁fancy	-9.54121
▁medical	-9.54123
▁roger	-9.54123
▁several	-9.5413
▁dropped	-9.54134
▁powerful	-9.54161
▁statement	-9.54186
▁obviously	-9.54188
▁center	-9.54207
▁hired	-9.54286
▁ld	-9.54523
▁letting	-9.5458
▁alarm	-9.54832
▁up	-9.54966
▁castle	-9.55154
▁garden	-9.55202
▁owner	-9.55239
▁bust	-9.5527
▁ordered	-9.55353
▁career	-9.55356
ever	-9.55424
▁mar	-9.55654
▁uma	-9.55782
ha	-9.56114
he	-9.56353
▁ju	-9.5643
▁gas	-9.5648
▁gunshots	-9.56743
▁believed	-9.56771
fucking	-9.56889
▁tip	-9.56967
▁helping	-9.57118
▁sea	-9.57217
▁clarice	-9.57245
▁crawford	-9.57245
▁opportunity	-9.57245
▁otherwise	-9.57245
▁rough	-9.57245
▁sionis	-9.57245
▁subject	-9.57245
▁warrant	-9.57245
▁funeral	-9.57245
▁lecter	-9.57245
▁sugar	-9.57245
▁language	-9.57245
▁grew	-9.57245
▁motel	-9.57246
▁blew	-9.57246
▁soap	-9.57247
▁flight	-9.5725
▁button	-9.57262
▁truly	-9.57263
▁rise	-9.57269
▁cj	-9.57271
▁dies	-9.57406
▁knees	-9.57594
▁surprised	-9.5765
▁peter	-9.57824
▁si	-9.58115
▁exist	-9.58142
▁everythings	-9.58229
▁slave	-9.58305
▁gives	-9.5836
▁regret	-9.58409
▁rifle	-9.58429
▁medal	-9.58453
▁nobodys	-9.58502
▁breaking	-9.5912
▁older	-9.59221
▁en	-9.59387
▁do	-9.59665
▁screw	-9.59749
▁clients	-9.59825
▁complete	-9.60131
ey	-9.60133
▁po	-9.60162
▁las	-9.60186
▁wire	-9.60268
▁all	-9.60311
▁gear	-9.60317
▁form	-9.6044
▁sin	-9.60455
▁flat	-9.60456
▁cease	-9.60467
▁advice	-9.6047
▁asleep	-9.6047
▁beyond	-9.6047
▁expensive	-9.6047
▁marsellus	-9.6047
▁outfit	-9.6047
▁ridiculous	-9.6047
▁strength	-9.6047
▁thursday	-9.6047
▁saburo	-9.6047
▁repeat	-9.60471
▁jeez	-9.60471
▁dramatic	-9.60471
▁easier	-9.60474
▁leonard	-9.60476
▁paris	-9.60476
▁bedroom	-9.60482
▁admit	-9.60484
▁rv	-9.60491
▁plenty	-9.60491
▁vito	-9.60493
▁aldo	-9.60497
▁pressure	-9.605
▁molly	-9.60503
▁pilot	-9.60505
▁marion	-9.60506
▁dancing	-9.60507
▁filthy	-9.60513
▁market	-9.6052
▁stolen	-9.60584
▁aw	-9.60593
▁beeping	-9.60669
▁honestly	-9.60679
▁weed	-9.60706
▁noticed	-9.60736
▁leon	-9.60753
▁jobs	-9.60762
▁personally	-9.60793
▁allowed	-9.60835
▁blows	-9.60963
▁assholes	-9.61004
land	-9.61039
▁burned	-9.6106
▁guts	-9.61387
▁belong	-9.61512
▁terrorist	-9.61709
▁devil	-9.61782
▁code	-9.61785
▁pita	-9.61818
▁dreams	-9.62002
▁sweat	-9.62672
▁discuss	-9.63004
▁crash	-9.63012
▁draw	-9.63177
▁poison	-9.63352
▁pretend	-9.63372
though	-9.63394
▁robert	-9.63474
▁map	-9.63493
▁request	-9.63494
ut	-9.63676
▁slip	-9.63803
▁thunder	-9.63803
▁explosiveskull	-9.63804
▁ramona	-9.63804
▁recognize	-9.63804
▁saturday	-9.63804
▁hollywood	-9.63804
▁fifth	-9.63805
▁wiii	-9.63808
▁kay	-9.63808
▁rug	-9.63818
▁confession	-9.63829
▁march	-9.63831
▁coat	-9.63833
▁plant	-9.63857
▁huge	-9.63858
▁trial	-9.63876
▁band	-9.63894
▁sucks	-9.63914
▁robbery	-9.63917
▁sweetie	-9.63917
▁fourth	-9.63932
▁haller	-9.63957
ine	-9.64057
▁sons	-9.6413
▁approaching	-9.64143
▁wayne	-9.64209
▁earn	-9.64218
ir	-9.64276
▁ls	-9.64375
▁armed	-9.6438
▁plans	-9.64431
▁norman	-9.6448
▁dealing	-9.64491
▁dressed	-9.64532
▁stayed	-9.64626
▁bang	-9.64707
▁chattering	-9.64869
▁official	-9.65241
▁shape	-9.65243
▁gate	-9.65326
▁pre	-9.65349
▁plate	-9.65378
▁hated	-9.65408
▁talkin	-9.65495
▁parts	-9.655
age	-9.65759
▁cleaned	-9.65856
▁ter	-9.65905
▁bite	-9.66127
▁pops	-9.66204
▁pulling	-9.66214
▁paint	-9.66226
▁player	-9.6626
▁pe	-9.66367
▁suggest	-9.66444
▁fucks	-9.66518
men	-9.66701
beat	-9.66717
▁deliver	-9.6675
▁rush	-9.66818
▁shows	-9.67043
▁fake	-9.67084
▁positive	-9.6712
▁usual	-9.67132
▁mental	-9.67134
▁so	-9.67203
▁hutch	-9.67215
▁somethin	-9.6722
▁social	-9.67243
▁snow	-9.67251
▁airport	-9.67252
▁angry	-9.67252
▁elevator	-9.67252
▁flesh	-9.67252
▁mexico	-9.67252
▁square	-9.67252
▁understood	-9.67252
▁avoid	-9.67252
▁interview	-9.67252
▁awake	-9.67254
▁blaring	-9.67254
▁garage	-9.67255
▁eddie	-9.67256
▁anson	-9.67257
▁jewish	-9.67259
▁hung	-9.67261
▁telephone	-9.67261
▁starling	-9.67261
▁aah	-9.67265
▁silly	-9.67282
▁laughter	-9.67284
▁pure	-9.67308
▁steph	-9.67309
▁famous	-9.67324
▁highway	-9.67333
▁vote	-9.67344
▁quarter	-9.67358
▁kg	-9.67371
▁pm	-9.67389
▁metal	-9.67709
▁loaded	-9.67718
▁you	-9.67899
▁over	-9.68345
et	-9.68365
▁acting	-9.6846
▁hon	-9.6854
▁boyfriend	-9.68728
▁computer	-9.68747
▁kray	-9.68811
▁bl	-9.68814
▁salt	-9.68828
▁cigarette	-9.68856
▁farm	-9.68874
▁somebodys	-9.6892
ial	-9.68974
▁sale	-9.69014
▁boyle	-9.69175
▁off	-9.69216
li	-9.6927
▁announc	-9.69305
▁using	-9.69375
▁windows	-9.69423
▁stars	-9.69452
▁streets	-9.69458
be	-9.69768
▁siren	-9.69783
ier	-9.69858
▁runs	-9.69959
io	-9.70066
▁ideas	-9.70066
▁trace	-9.70188
▁rip	-9.70264
▁disappear	-9.70522
▁silence	-9.70625
▁mmhm	-9.70778
▁irish	-9.70801
▁bravo	-9.70823
▁cackling	-9.70823
▁horror	-9.70823
▁illegal	-9.70823
▁japanese	-9.70823
▁jungle	-9.70823
▁mathilda	-9.70823
▁miracle	-9.70823
▁squad	-9.70823
▁travis	-9.70823
▁florida	-9.70823
▁russell	-9.70823
▁ugh	-9.70824
▁andrew	-9.70824
▁bunny	-9.70824
▁whirring	-9.70825
▁fortune	-9.70825
▁inspector	-9.70826
▁forgotten	-9.70827
▁spring	-9.70827
▁arno	-9.70831
▁comfortable	-9.70835
▁marla	-9.70836
▁clever	-9.70839
▁desk	-9.70842
▁roth	-9.70844
▁switch	-9.70845
▁giuseppe	-9.70881
▁texas	-9.70934
▁hall	-9.70992
▁sat	-9.71041
em	-9.71071
▁letters	-9.71118
▁turning	-9.71154
▁keyser	-9.71156
ious	-9.71322
lo	-9.71558
▁terms	-9.71591
▁bomb	-9.71626
▁base	-9.71972
▁harder	-9.72061
▁remain	-9.72069
▁ward	-9.72079
▁clears	-9.72159
▁loves	-9.72191
▁sant	-9.72293
no	-9.72358
▁customers	-9.72402
▁ghost	-9.72497
▁meal	-9.72507
▁connection	-9.72513
▁guest	-9.7258
▁cigarettes	-9.72831
▁sub	-9.72977
ig	-9.73117
▁players	-9.73204
down	-9.73297
▁eating	-9.73325
▁cos	-9.73347
ma	-9.73689
▁pack	-9.73778
▁los	-9.73803
▁sand	-9.7403
▁hammer	-9.74252
▁health	-9.74373
▁natural	-9.74414
▁access	-9.74524
▁families	-9.74527
▁iittie	-9.74527
▁rachel	-9.74527
▁brown	-9.74527
▁emergency	-9.74527
▁purpose	-9.74528
▁trunk	-9.74528
▁swat	-9.74529
▁zach	-9.74529
▁boring	-9.74532
▁fantastic	-9.74533
▁evil	-9.74536
▁trigger	-9.74536
▁simply	-9.74537
▁queenan	-9.74554
▁corps	-9.74585
▁golden	-9.74629
▁willing	-9.74638
▁arrived	-9.74697
▁te	-9.74699
▁taro	-9.74717
▁glasses	-9.74721
▁mission	-9.74758
▁disappeared	-9.74835
x	-9.74901
▁ai	-9.75015
▁fred	-9.75067
▁drove	-9.75112
▁flying	-9.75216
and	-9.75315
son	-9.75453
▁william	-9.75462
▁lied	-9.75496
▁expecting	-9.75568
▁walt	-9.7557
▁flowers	-9.75635
▁followed	-9.75776
▁fan	-9.75857
▁lou	-9.7588
▁ohh	-9.76245
nce	-9.76264
▁jean	-9.76346
ner	-9.76508
▁hm	-9.76608
▁fella	-9.7691
▁pigs	-9.77039
▁pie	-9.77062
ade	-9.77207
▁thinks	-9.77332
ster	-9.77463
▁units	-9.77844
house	-9.77872
▁tao	-9.77905
j	-9.77915
▁matt	-9.78036
▁desert	-9.78045
ho	-9.78158
▁prepare	-9.78172
ate	-9.78175
▁casa	-9.78324
▁twenty	-9.78352
▁gross	-9.78355
▁among	-9.78356
▁apart	-9.78361
▁favour	-9.78368
▁horrible	-9.78373
▁marriage	-9.78373
▁mmmhmm	-9.78373
▁oclock	-9.78373
▁somehow	-9.78373
▁stomach	-9.78373
▁whimpering	-9.78373
▁heavily	-9.78373
▁whyd	-9.78373
▁permission	-9.78374
▁fireworks	-9.78374
▁winston	-9.78374
▁buried	-9.78375
▁charles	-9.78375
▁pride	-9.78376
▁sara	-9.78377
▁smoking	-9.78378
▁curious	-9.78379
▁babies	-9.78379
▁bailey	-9.7838
▁brave	-9.7838
▁aware	-9.78381
▁heck	-9.78381
▁brick	-9.78382
▁attempt	-9.78382
▁fruit	-9.78382
▁tune	-9.78384
▁belt	-9.78385
▁duty	-9.78386
▁champion	-9.78386
▁mostly	-9.7839
▁steady	-9.78395
▁toss	-9.78403
▁sosa	-9.78413
▁changing	-9.78415
▁regan	-9.78416
▁pool	-9.78418
▁gina	-9.7846
▁professional	-9.78461
▁angeles	-9.78467
▁invited	-9.78473
▁bury	-9.78501
▁sink	-9.78544
▁forced	-9.78687
▁amy	-9.78704
▁headed	-9.7871
▁billboards	-9.78726
▁ms	-9.78737
▁slowly	-9.78827
▁nights	-9.78842
line	-9.79029
▁pills	-9.79119
▁jo	-9.79354
▁be	-9.79405
▁vern	-9.79458
▁depends	-9.79512
way	-9.79554
▁ted	-9.79585
led	-9.79673
▁remind	-9.79888
▁gu	-9.79941
▁concern	-9.79969
▁ahh	-9.80007
▁pat	-9.80247
▁priest	-9.80271
▁at	-9.80415
▁boo	-9.80425
▁pound	-9.80515
red	-9.80571
▁stranger	-9.80584
ina	-9.80585
▁mile	-9.80686
ice	-9.80921
at	-9.81036
▁buying	-9.81388
pa	-9.81391
▁sec	-9.81542
▁destroy	-9.81637
▁approach	-9.819
▁spread	-9.81915
▁squeal	-9.81967
▁lab	-9.8201
▁psycho	-9.82163
▁escape	-9.82171
▁raymond	-9.82199
▁bay	-9.8231
▁akim	-9.82373
▁broomhilda	-9.82373
▁example	-9.82373
▁genius	-9.82373
▁montoya	-9.82373
▁opinion	-9.82373
▁education	-9.82373
▁period	-9.82373
▁thomas	-9.82373
▁vietnamese	-9.82373
▁ricky	-9.82373
▁hayes	-9.82374
▁parole	-9.82375
▁vacation	-9.82375
▁muito	-9.82375
▁formula	-9.82376
▁candie	-9.82377
▁subtitle	-9.82383
▁stood	-9.82386
▁doorbell	-9.82387
▁opal	-9.8239
▁wise	-9.82394
▁nature	-9.82396
▁mable	-9.82413
▁gunfire	-9.82414
▁steak	-9.82416
▁benny	-9.82416
▁chain	-9.82422
▁woke	-9.82427
▁weather	-9.82429
▁shine	-9.82469
▁forth	-9.82533
▁vice	-9.82557
ge	-9.82817
▁yellow	-9.8286
▁port	-9.83101
▁feds	-9.8315
▁asses	-9.83218
▁clearly	-9.8324
▁ed	-9.83313
▁chi	-9.83622
▁training	-9.83722
▁taxi	-9.8393
▁rot	-9.83955
▁details	-9.84054
▁hates	-9.84068
▁an	-9.84112
▁wound	-9.84226
▁yards	-9.8429
▁pieces	-9.84308
▁houses	-9.84538
▁keeping	-9.84549
▁loss	-9.84571
▁ele	-9.85025
▁gangsters	-9.85049
ite	-9.85642
▁bone	-9.85693
▁enter	-9.85815
▁files	-9.85817
▁romans	-9.8588
ee	-9.86163
▁proceed	-9.86209
▁caii	-9.86228
▁focus	-9.86232
▁watched	-9.86265
▁cameras	-9.86304
▁process	-9.86336
▁raise	-9.86342
▁straighten	-9.86364
▁clark	-9.86381
▁sexual	-9.86431
▁proper	-9.86463
▁caesar	-9.86521
▁mail	-9.86532
▁percent	-9.86534
▁vietnam	-9.8654
▁byron	-9.8654
▁downstairs	-9.8654
▁eventually	-9.8654
▁jewelry	-9.8654
▁league	-9.8654
▁sneak	-9.8654
▁stairs	-9.8654
▁sauce	-9.86541
▁morgan	-9.86541
▁closing	-9.86541
▁zasa	-9.86541
▁practice	-9.86541
▁recall	-9.86541
▁amount	-9.86542
▁fought	-9.86544
▁desire	-9.86545
▁trash	-9.86545
▁reward	-9.86546
▁saint	-9.86547
▁nope	-9.86548
▁defense	-9.8655
▁violence	-9.8655
▁shopping	-9.8655
▁duke	-9.86551
da	-9.86556
▁unbelievable	-9.86557
▁dragon	-9.8656
▁aside	-9.86563
▁bobby	-9.86565
▁ver	-9.86565
▁bates	-9.86569
▁secretary	-9.8657
▁indeed	-9.86572
▁grass	-9.86572
▁began	-9.86573
▁rare	-9.86576
▁fifty	-9.86577
▁mercy	-9.86582
▁nurse	-9.86591
▁marshall	-9.86595
▁bem	-9.86614
▁familiar	-9.86616
▁disgusting	-9.86619
▁echoing	-9.86619
▁hola	-9.86637
▁sua	-9.86665
▁raised	-9.86743
▁prepared	-9.86759
▁addy	-9.86778
▁carson	-9.86792
▁tour	-9.86794
▁ford	-9.86818
▁screeching	-9.86846
▁wide	-9.86851
▁signal	-9.86871
▁gi	-9.86907
▁drinks	-9.86911
▁sexy	-9.8696
▁perfectly	-9.86989
▁nearly	-9.86989
▁wasted	-9.87036
▁there	-9.87051
▁fixed	-9.871
▁tied	-9.87165
▁punch	-9.8717
▁tax	-9.87202
ring	-9.87256
▁bitches	-9.8729
off	-9.87432
ism	-9.87527
▁lads	-9.87661
ard	-9.87805
ba	-9.87838
▁damage	-9.87873
ance	-9.87888
▁instrumenta	-9.8794
▁tall	-9.88002
▁passing	-9.88031
▁signed	-9.88053
▁partners	-9.88253
if	-9.88308
▁color	-9.88555
▁video	-9.88782
▁pistol	-9.88844
▁newspaper	-9.88856
▁egg	-9.88914
▁sending	-9.89012
▁chop	-9.89121
▁brings	-9.89296
▁charges	-9.89382
▁walls	-9.8954
sa	-9.89886
▁criminals	-9.89943
▁wa	-9.90094
▁des	-9.90264
▁fa	-9.90268
▁dealer	-9.90332
▁assume	-9.90401
▁junk	-9.90667
▁sentence	-9.90672
▁divorce	-9.90683
▁remove	-9.90712
▁tickets	-9.90734
▁original	-9.90764
▁claim	-9.90775
▁chest	-9.90811
▁artist	-9.9084
▁stratton	-9.90881
▁according	-9.90888
▁aronoff	-9.90888
▁committee	-9.90888
▁enemies	-9.90888
▁fifteen	-9.90888
▁fletcher	-9.90888
▁gambling	-9.90888
▁garbage	-9.90888
▁matrix	-9.90888
▁nancy	-9.90888
▁boston	-9.90888
▁electronic	-9.90888
▁wallace	-9.90888
▁isso	-9.90888
▁lansky	-9.90888
▁authority	-9.90888
▁exciting	-9.90889
▁choking	-9.9089
▁connie	-9.90892
▁beef	-9.90892
▁morrie	-9.90892
▁verbal	-9.90893
▁hildi	-9.90897
▁homicide	-9.90898
▁revenge	-9.90898
▁military	-9.90899
▁bread	-9.90901
▁twelve	-9.90903
▁travel	-9.9091
▁direction	-9.90916
▁orange	-9.90916
▁rocks	-9.90917
▁national	-9.90919
▁gim	-9.90929
▁estate	-9.90931
▁katie	-9.90932
▁oui	-9.90937
▁moon	-9.90939
▁hail	-9.90953
▁unfortunately	-9.90961
▁jacket	-9.90966
▁allen	-9.90966
▁suddenly	-9.90977
▁stopping	-9.90977
▁proof	-9.91009
▁bath	-9.91075
▁boxes	-9.91098
▁angela	-9.91133
▁tail	-9.91174
▁policeman	-9.91183
▁wounded	-9.91205
▁male	-9.91233
▁deeply	-9.91238
▁x	-9.91368
▁mikey	-9.9139
▁tara	-9.91536
▁simon	-9.91546
▁mist	-9.91547
▁higher	-9.91662
▁thy	-9.9171
▁lately	-9.91778
▁bookies	-9.91781
▁com	-9.91794
▁seemed	-9.91876
de	-9.92119
hand	-9.9228
▁knocking	-9.92443
▁opening	-9.92567
▁hanging	-9.92839
▁eggs	-9.92904
▁heading	-9.92912
▁nada	-9.93012
▁ruin	-9.93012
▁friendly	-9.93107
ther	-9.9312
▁answers	-9.93225
▁tem	-9.93247
▁scare	-9.93258
▁restaurant	-9.93375
▁monkey	-9.93413
▁sport	-9.93439
▁marine	-9.93471
▁path	-9.93484
▁lesson	-9.93492
▁customer	-9.93519
▁sins	-9.93585
▁du	-9.93703
▁laws	-9.93719
ni	-9.93815
▁san	-9.93966
ny	-9.9411
ley	-9.94547
▁mountain	-9.94815
ble	-9.94839
▁counts	-9.94856
ang	-9.94916
▁lick	-9.94981
mo	-9.95022
ted	-9.95195
▁exchange	-9.95209
▁mob	-9.95233
▁arrive	-9.9525
▁exact	-9.95315
▁object	-9.95398
▁alcohol	-9.954
▁wolf	-9.95406
op	-9.95407
▁current	-9.95433
▁advantage	-9.95433
▁appointment	-9.95433
▁borrow	-9.95433
▁custody	-9.95433
▁detroit	-9.95433
▁laeddis	-9.95433
▁literally	-9.95433
▁mcmanus	-9.95433
▁nephew	-9.95433
▁ocean	-9.95433
▁policy	-9.95433
▁sollozzo	-9.95433
▁tuesday	-9.95433
▁vinnie	-9.95433
▁written	-9.95433
▁matthew	-9.95433
▁skull	-9.95433
▁anderson	-9.95434
▁shift	-9.95434
▁lonely	-9.95434
▁british	-9.95435
▁edward	-9.95435
▁staff	-9.95435
▁failure	-9.95437
▁battle	-9.95438
▁begging	-9.95438
▁international	-9.9544
▁tear	-9.95441
▁leeds	-9.95442
▁paso	-9.95443
▁gentleman	-9.95443
▁owns	-9.95444
▁wade	-9.9545
▁apparently	-9.95453
▁style	-9.95457
▁kate	-9.95484
▁incredible	-9.95485
▁dia	-9.95507
▁lago	-9.95511
▁level	-9.95551
▁witnesses	-9.95561
▁heroin	-9.95563
▁naked	-9.95662
▁gotham	-9.95687
▁movement	-9.95749
lin	-9.95815
▁under	-9.95884
▁carefully	-9.95886
▁tits	-9.95896
ff	-9.95933
▁mal	-9.96124
▁charged	-9.96235
▁ways	-9.96248
ram	-9.96274
▁kicked	-9.96293
▁growing	-9.96385
▁pope	-9.96528
▁hurts	-9.96615
▁falling	-9.96758
▁bo	-9.97046
▁celebrate	-9.97087
▁americans	-9.97504
▁suspensefu	-9.97512
▁finding	-9.97675
▁decide	-9.97921
▁trusted	-9.97964
▁location	-9.98061
▁model	-9.98092
▁muscle	-9.98136
▁winner	-9.98151
▁helicopter	-9.98163
▁belongs	-9.98218
▁detail	-9.98223
▁mu	-9.98436
▁crimes	-9.98588
▁tools	-9.98702
▁page	-9.98787
▁woods	-9.98871
▁magic	-9.98883
ot	-9.98975
▁suspects	-9.99177
ling	-9.9943
▁nail	-9.99435
ure	-9.99457
▁persons	-9.99577
▁lawyers	-9.99585
▁animals	-9.99743
▁hook	-9.9976
per	-9.99782
▁confess	-9.99855
▁pr	-9.99869
▁weak	-9.99872
▁insult	-9.99886
▁flash	-10.0001
▁heh	-10.0005
▁sandwich	-10.0013
▁ch	-10.0015
▁pink	-10.0015
▁feelings	-10.0016
▁shouid	-10.0018
▁motherfuckin	-10.0019
▁anytime	-10.002
▁benefit	-10.002
▁buffalo	-10.002
▁chacon	-10.002
▁coach	-10.002
▁dozen	-10.002
▁fbl	-10.002
▁firm	-10.002
▁karl	-10.002
▁probiem	-10.002
▁someplace	-10.002
▁tattaglia	-10.002
▁terrific	-10.002
▁undercover	-10.002
▁wouid	-10.002
▁mouse	-10.002
▁starving	-10.002
▁sicily	-10.002
▁briefcase	-10.002
▁coincidence	-10.002
▁marquis	-10.002
▁couch	-10.002
▁decent	-10.002
▁auction	-10.002
▁eliza	-10.002
▁companies	-10.002
▁vamos	-10.002
▁whatre	-10.002
▁extreme	-10.002
▁fox	-10.002
▁punk	-10.002
▁peggy	-10.0021
▁possession	-10.0021
▁available	-10.0021
▁godfather	-10.0021
▁takin	-10.0021
▁minton	-10.0021
▁planning	-10.0022
▁cmon	-10.0022
▁plain	-10.0023
▁bail	-10.0023
▁cr	-10.0023
▁rude	-10.0023
▁skinny	-10.0023
▁grandpa	-10.0024
▁safety	-10.0028
▁directly	-10.003
▁reasonable	-10.003
▁gay	-10.0032
▁serve	-10.0033
theme	-10.0034
▁cutting	-10.0037
▁shy	-10.005
ally	-10.0065
ish	-10.0067
▁brains	-10.0071
▁moves	-10.0081
▁mentioned	-10.0084
ul	-10.0098
▁reported	-10.0101
▁towards	-10.0103
▁mere	-10.0115
▁sim	-10.0119
▁chips	-10.012
▁honk	-10.013
side	-10.0132
▁offered	-10.0135
▁lover	-10.0137
▁jam	-10.0142
▁fu	-10.0145
▁events	-10.0151
ng	-10.0151
▁tool	-10.0171
hi	-10.0224
▁movies	-10.0243
▁tan	-10.0256
▁victor	-10.0268
▁banker	-10.0282
▁appear	-10.0289
▁robber	-10.0294
ts	-10.0295
▁trap	-10.0304
▁kennedy	-10.0305
▁toilet	-10.0309
▁chick	-10.0309
▁spider	-10.0311
▁profit	-10.0314
▁duck	-10.0316
▁shotgun	-10.0319
▁winter	-10.0322
▁member	-10.0322
▁wave	-10.0324
▁corpse	-10.0332
▁soldiers	-10.0361
ile	-10.0362
▁trees	-10.0365
▁mis	-10.0374
▁smith	-10.0393
▁scar	-10.0409
▁incident	-10.0421
ens	-10.0433
▁suits	-10.045
▁bless	-10.0454
za	-10.0458
boy	-10.0469
▁comfort	-10.0473
▁speed	-10.0474
▁kiii	-10.0474
▁iook	-10.0478
▁value	-10.0499
▁convince	-10.0499
▁mood	-10.0502
▁refuse	-10.0506
▁martin	-10.0511
▁europe	-10.0518
▁institution	-10.0519
▁belfort	-10.052
▁bollocks	-10.052
▁champagne	-10.052
▁expert	-10.052
▁impressive	-10.052
▁plastic	-10.052
▁routine	-10.052
▁tuddy	-10.052
▁willoughby	-10.052
▁marcus	-10.052
▁behalf	-10.052
▁beckett	-10.052
▁gordie	-10.052
▁including	-10.052
▁solomon	-10.052
▁golf	-10.052
▁becoming	-10.052
▁planned	-10.052
▁pablo	-10.052
▁pregnant	-10.052
▁romantic	-10.052
▁joking	-10.052
▁kevin	-10.052
▁onto	-10.052
▁technically	-10.0521
▁basement	-10.0521
▁spare	-10.0522
▁friendship	-10.0522
▁mais	-10.0522
▁plantation	-10.0522
▁piano	-10.0522
▁humming	-10.0523
▁capable	-10.0523
▁owned	-10.0523
▁text	-10.0523
▁eron	-10.0524
▁title	-10.0525
▁whip	-10.0525
▁whod	-10.0525
▁yearold	-10.0528
▁chase	-10.0532
berry	-10.0538
▁physical	-10.0543
▁destroyed	-10.0557
our	-10.056
▁cats	-10.0562
▁lower	-10.0564
▁boats	-10.0567
▁writer	-10.0569
▁taiking	-10.0588
▁til	-10.0589
▁mustve	-10.0596
▁carrie	-10.0598
▁moe	-10.0607
que	-10.0611
▁parked	-10.0612
▁nos	-10.0623
▁ad	-10.0627
▁trained	-10.0649
▁fishing	-10.0661
▁ra	-10.0689
▁ela	-10.0699
ac	-10.0708
▁photos	-10.0711
▁members	-10.0721
▁appears	-10.0722
▁strip	-10.0727
▁val	-10.0735
▁sp	-10.076
▁touched	-10.0763
king	-10.0768
▁bones	-10.077
▁mil	-10.0774
▁throwing	-10.0775
▁guests	-10.0795
▁fee	-10.0803
▁banks	-10.0818
om	-10.082
▁tiger	-10.0831
▁marshal	-10.0833
▁circle	-10.084
▁faggot	-10.0841
▁mexican	-10.0844
▁photo	-10.0848
▁teacher	-10.086
▁mel	-10.0864
▁becomes	-10.0864
▁era	-10.0874
ors	-10.0933
▁surf	-10.0945
▁collect	-10.0947
▁complain	-10.0963
▁le	-10.097
▁hack	-10.0979
▁walks	-10.0985
▁study	-10.1008
mos	-10.1009
▁ap	-10.1011
▁dispatch	-10.1013
▁fail	-10.1017
▁spray	-10.1023
▁ci	-10.1024
▁assure	-10.1032
▁obvious	-10.1034
▁virgin	-10.1042
▁bush	-10.1045
▁brief	-10.1046
▁heip	-10.1046
▁authorities	-10.1046
▁bounty	-10.1046
▁chicago	-10.1046
▁corliss	-10.1046
▁dawn	-10.1046
▁excellent	-10.1046
▁goldfarb	-10.1046
▁jersey	-10.1046
▁messiah	-10.1046
▁ofelia	-10.1046
▁ralph	-10.1046
▁responsibility	-10.1046
▁shrink	-10.1046
▁swallow	-10.1046
▁thief	-10.1046
▁tyrone	-10.1046
▁chancellor	-10.1046
▁footsteps	-10.1046
▁jimmie	-10.1046
▁naomi	-10.1046
▁papi	-10.1046
▁mildred	-10.1046
▁indio	-10.1046
▁rope	-10.1046
▁scumbag	-10.1046
▁student	-10.1046
▁community	-10.1046
▁opened	-10.1046
▁testify	-10.1046
▁psychiatrist	-10.1046
▁argue	-10.1046
▁jules	-10.1046
▁motion	-10.1047
▁basic	-10.1047
▁isto	-10.1047
▁lean	-10.1047
▁supper	-10.1048
▁bible	-10.1048
▁role	-10.1048
▁towel	-10.1048
▁youse	-10.1048
▁princess	-10.1049
▁rumor	-10.1049
▁asha	-10.1049
▁organized	-10.1051
▁vision	-10.1052
▁confused	-10.1052
▁spoken	-10.1055
▁deny	-10.1056
▁lapd	-10.106
▁tend	-10.1061
▁received	-10.1061
▁fuckedup	-10.1061
▁deck	-10.1061
▁pit	-10.1062
▁tower	-10.1067
▁actor	-10.1067
▁sandy	-10.1069
▁ira	-10.1072
▁failed	-10.1076
▁estava	-10.1083
▁cow	-10.1084
lam	-10.1089
▁sobs	-10.1093
▁cases	-10.1105
▁lo	-10.1112
▁pai	-10.1122
▁sing	-10.1124
▁sheets	-10.1128
ped	-10.1135
▁jackie	-10.1141
▁hairy	-10.1146
che	-10.1154
▁expected	-10.1162
▁burning	-10.1182
▁dreaming	-10.1215
▁issues	-10.1215
▁minds	-10.1227
▁image	-10.1228
▁prisoners	-10.1258
▁cook	-10.1267
▁cares	-10.128
low	-10.1313
▁showing	-10.1316
▁strangers	-10.1318
▁anti	-10.132
▁bets	-10.1328
▁victoria	-10.1332
▁seu	-10.1334
back	-10.134
bs	-10.1341
▁bum	-10.1349
▁rate	-10.1363
▁carlo	-10.1364
▁scream	-10.1366
▁cheer	-10.1373
▁servant	-10.1391
▁royal	-10.1394
▁coisa	-10.1395
▁chopper	-10.1397
▁gook	-10.14
▁doll	-10.1408
▁smells	-10.1412
▁leader	-10.1428
pe	-10.1433
▁led	-10.144
▁ended	-10.1451
▁fi	-10.1463
▁dan	-10.1465
▁perform	-10.1467
▁prisoner	-10.1477
▁speaker	-10.1505
▁mei	-10.1517
▁goddamned	-10.1519
▁to	-10.1525
▁stores	-10.1528
▁solid	-10.1539
mon	-10.1541
▁spook	-10.1552
▁machines	-10.1555
▁screech	-10.156
ise	-10.1561
▁doctors	-10.1564
▁direct	-10.1568
▁tin	-10.1571
▁mix	-10.1572
▁assault	-10.1572
▁childs	-10.1577
▁wipe	-10.1581
▁aiex	-10.1584
▁dirt	-10.1586
▁equal	-10.1588
▁violent	-10.1588
▁particular	-10.159
▁butt	-10.1591
▁aim	-10.1592
▁deposit	-10.1594
