<unk>	0
<s>	0
</s>	0
s	-3.74565
▁im	-4.3806
▁dont	-4.43614
▁know	-4.48597
▁get	-4.65424
▁like	-4.79364
▁right	-4.79901
▁go	-4.83685
▁yeah	-4.84108
▁got	-4.86289
▁youre	-4.95205
▁come	-5.05041
▁na	-5.06635
▁oh	-5.07834
▁thats	-5.11282
▁want	-5.14518
▁one	-5.16612
▁okay	-5.17563
▁well	-5.20265
▁gon	-5.28536
▁think	-5.28886
▁good	-5.31523
ing	-5.31821
▁see	-5.38901
▁man	-5.45219
ed	-5.48216
▁look	-5.51052
▁hey	-5.54645
▁back	-5.58436
▁time	-5.59526
▁ill	-5.62556
▁hes	-5.64556
▁yes	-5.65386
▁take	-5.65537
▁going	-5.676
▁us	-5.70041
▁fuck	-5.7079
▁need	-5.75388
▁cant	-5.76806
▁fucking	-5.77031
▁would	-5.7956
▁tell	-5.8006
▁shit	-5.84232
▁say	-5.85739
d	-5.89041
▁really	-5.89809
▁didnt	-5.91663
▁could	-5.92017
▁make	-5.94924
▁something	-5.95578
▁lets	-5.9638
▁way	-5.98255
▁mean	-6.00068
▁please	-6.01298
▁people	-6.01474
▁sorry	-6.02213
▁love	-6.03865
▁god	-6.06105
▁little	-6.06281
▁let	-6.06435
y	-6.07235
▁two	-6.07939
▁thank	-6.08166
▁whats	-6.09248
▁ive	-6.12272
▁theres	-6.16779
▁give	-6.16977
▁never	-6.1762
▁	-6.21235
▁said	-6.22043
▁help	-6.25755
▁uh	-6.26669
▁thing	-6.27745
▁l	-6.27855
▁call	-6.28477
▁much	-6.31648
▁sure	-6.34171
▁guys	-6.36238
▁anything	-6.38605
▁shes	-6.41209
▁even	-6.41699
▁stop	-6.4298
▁theyre	-6.43667
▁maybe	-6.4595
▁wait	-6.46667
▁mr	-6.48434
ly	-6.48568
▁talk	-6.486
▁put	-6.49589
▁first	-6.50192
▁work	-6.50925
▁life	-6.51225
▁great	-6.51357
▁find	-6.51363
er	-6.51886
▁ever	-6.52853
▁money	-6.54009
▁day	-6.54933
▁nothing	-6.54951
▁night	-6.55444
▁new	-6.5753
e	-6.58
▁sir	-6.5811
▁home	-6.62405
▁away	-6.62453
▁guy	-6.64155
▁hell	-6.64225
▁around	-6.64503
▁still	-6.6537
▁keep	-6.65389
▁long	-6.66632
▁years	-6.66771
▁nice	-6.68739
▁everything	-6.69508
▁last	-6.6984
▁name	-6.70332
▁kill	-6.70407
▁stay	-6.70777
▁car	-6.71142
▁three	-6.72976
▁things	-6.73112
▁ta	-6.73778
▁leave	-6.74123
▁thought	-6.74348
▁id	-6.74574
▁feel	-6.74604
▁fine	-6.7522
▁place	-6.75485
▁told	-6.76811
▁lot	-6.7727
▁always	-6.78387
▁listen	-6.78908
▁better	-6.78989
▁wan	-6.79087
▁hi	-6.80142
▁house	-6.80987
▁hello	-6.81295
▁doesnt	-6.83689
▁youve	-6.8369
▁girl	-6.83973
▁talking	-6.84167
▁old	-6.84182
▁coming	-6.84339
▁kind	-6.84876
▁move	-6.8493
▁wont	-6.85166
▁hear	-6.85679
▁made	-6.86041
r	-6.86343
▁bad	-6.88256
in	-6.8853
▁done	-6.89516
▁father	-6.90249
▁remember	-6.91794
▁happened	-6.92175
▁baby	-6.92664
▁mom	-6.93776
▁big	-6.93784
▁ok	-6.9546
▁every	-6.9698
▁wanted	-6.97013
▁boy	-6.97543
▁understand	-6.97831
▁must	-6.9826
▁son	-6.98306
▁youll	-6.98322
▁dead	-6.9929
▁left	-6.99296
▁morning	-6.99298
▁next	-6.99541
▁door	-6.99599
▁dad	-6.99906
▁aint	-7.01524
▁hold	-7.02303
▁believe	-7.03014
▁isnt	-7.04316
▁world	-7.04816
▁wrong	-7.05611
▁huh	-7.06398
▁enough	-7.06924
▁ask	-7.07361
▁else	-7.08522
▁real	-7.0916
▁try	-7.09295
p	-7.09823
▁woman	-7.09881
t	-7.09977
▁mother	-7.10697
▁room	-7.10788
▁getting	-7.12521
▁john	-7.12748
▁came	-7.13578
▁thanks	-7.14499
▁today	-7.15469
▁friend	-7.15952
▁course	-7.16048
▁open	-7.16148
▁another	-7.16626
▁care	-7.16943
▁live	-7.16985
▁looking	-7.171
▁wasnt	-7.1721
▁trying	-7.17441
▁show	-7.1747
▁together	-7.17506
▁play	-7.17524
▁start	-7.17717
▁whole	-7.17801
▁best	-7.1781
▁might	-7.18042
a	-7.18191
▁ass	-7.1871
▁head	-7.19368
o	-7.20327
▁um	-7.21395
▁took	-7.22318
▁cause	-7.22965
▁someone	-7.23301
▁men	-7.2345
▁job	-7.23539
▁phone	-7.2359
▁guess	-7.2387
▁wife	-7.25129
n	-7.26474
▁run	-7.2683
▁jesus	-7.27698
▁went	-7.27702
▁mind	-7.28163
es	-7.2944
▁hard	-7.29626
▁killed	-7.30078
▁jack	-7.30218
▁family	-7.30334
▁tonight	-7.30334
▁damn	-7.31347
▁pretty	-7.32017
▁used	-7.32308
▁weve	-7.33385
▁saying	-7.33414
▁may	-7.33687
▁actually	-7.34437
▁saw	-7.34781
▁un	-7.3479
▁use	-7.34944
▁die	-7.35104
▁found	-7.3578
▁called	-7.35959
▁kids	-7.36208
▁wouldnt	-7.36244
▁days	-7.36255
▁heard	-7.36276
▁bitch	-7.36477
▁game	-7.36824
▁nobody	-7.36888
▁meet	-7.3712
▁check	-7.37785
▁ready	-7.37801
▁seen	-7.38152
▁gun	-7.38306
▁many	-7.39535
▁turn	-7.40005
▁school	-7.40151
▁hit	-7.40279
▁without	-7.40518
▁five	-7.40535
m	-7.4054
▁bit	-7.40619
al	-7.40671
▁watch	-7.4111
▁excuse	-7.41638
▁knew	-7.42008
▁second	-7.42037
▁miss	-7.43061
▁em	-7.43133
▁face	-7.44076
▁friends	-7.44964
▁whos	-7.45193
▁four	-7.45433
▁goddamn	-7.46229
▁idea	-7.4642
▁ago	-7.47033
▁shut	-7.4769
▁problem	-7.48389
▁pay	-7.48419
▁youd	-7.48608
▁everybody	-7.5046
i	-7.50629
▁sit	-7.50759
▁ah	-7.50848
▁easy	-7.51046
l	-7.51053
c	-7.51152
▁alone	-7.5186
▁couldnt	-7.51928
▁read	-7.52
▁hand	-7.52968
▁tomorrow	-7.53108
▁beautiful	-7.53529
▁stuff	-7.5353
▁inside	-7.53952
▁drink	-7.54273
▁bring	-7.54833
▁somebody	-7.56057
▁police	-7.56082
▁point	-7.56503
▁lost	-7.56965
g	-7.57111
▁fire	-7.57564
▁matter	-7.57848
▁minute	-7.58235
▁already	-7.58271
▁boys	-7.58408
▁deal	-7.58431
▁kid	-7.58702
▁couple	-7.59158
▁later	-7.59261
▁probably	-7.60058
▁gone	-7.60295
▁cool	-7.61235
▁whatever	-7.6141
▁hurt	-7.61468
▁whoa	-7.61878
▁dog	-7.61973
▁close	-7.62582
▁part	-7.6266
▁crazy	-7.62789
ve	-7.63324
▁week	-7.63327
▁water	-7.6372
▁hands	-7.64158
▁heart	-7.64342
▁honey	-7.64653
▁shot	-7.64791
▁worry	-7.65576
▁anyone	-7.65597
▁eyes	-7.65619
▁end	-7.65831
▁havent	-7.66073
▁everyone	-7.66263
▁thinking	-7.66411
▁case	-7.66519
▁happen	-7.6656
▁late	-7.67285
▁girls	-7.6734
▁says	-7.67449
▁cut	-7.68223
▁number	-7.68225
▁walk	-7.68265
▁playing	-7.68308
▁hope	-7.68613
▁six	-7.69468
▁eat	-7.69946
▁yet	-7.69968
▁brother	-7.70218
h	-7.70383
▁speaking	-7.71347
▁minutes	-7.71513
▁change	-7.71529
▁black	-7.71959
▁set	-7.7202
▁though	-7.72388
▁wheres	-7.72413
▁happy	-7.72992
▁fight	-7.73186
▁music	-7.74018
en	-7.74312
▁far	-7.74488
▁young	-7.75434
b	-7.7613
▁stand	-7.76625
▁book	-7.76677
▁sleep	-7.7668
▁sighs	-7.76714
▁fun	-7.76819
▁gave	-7.77167
▁anyway	-7.77168
▁supposed	-7.77262
on	-7.77568
▁working	-7.78332
▁forget	-7.7878
▁taking	-7.78796
▁soon	-7.79187
▁looks	-7.79214
▁bye	-7.79324
▁exactly	-7.79339
▁since	-7.79836
▁lose	-7.80278
▁blood	-7.80746
▁half	-7.8209
▁true	-7.82105
▁full	-7.82653
▁year	-7.83052
▁town	-7.83202
▁death	-7.83782
▁trust	-7.83929
▁front	-7.84346
▁rest	-7.84393
▁mine	-7.84537
▁pick	-7.84575
▁women	-7.85505
▁richard	-7.85508
▁business	-7.86049
▁free	-7.86073
▁shoot	-7.86937
▁alright	-7.8726
▁welcome	-7.8726
▁funny	-7.87266
▁afraid	-7.87852
▁re	-7.88097
▁war	-7.88495
▁word	-7.88599
▁also	-7.89048
k	-7.89109
f	-7.89357
▁million	-7.8965
▁doctor	-7.89835
▁side	-7.89882
less	-7.90126
▁christ	-7.90262
▁motherfucker	-7.90455
st	-7.90544
▁different	-7.90702
▁wants	-7.90734
▁truth	-7.90864
▁j	-7.91519
▁goes	-7.91792
▁asked	-7.91813
▁wish	-7.92102
▁break	-7.92527
ion	-7.92581
▁person	-7.9265
▁making	-7.92719
▁high	-7.92987
▁molly	-7.93348
▁speak	-7.93583
▁body	-7.93973
▁hang	-7.94133
▁daughter	-7.94282
or	-7.94554
man	-7.94568
▁stupid	-7.94602
▁outside	-7.94603
▁story	-7.94605
▁party	-7.94916
▁chance	-7.94943
▁makes	-7.95442
▁started	-7.9549
▁line	-7.9572
▁hours	-7.96338
▁anymore	-7.96526
▁means	-7.96572
▁g	-7.96673
▁trouble	-7.97298
▁chuckles	-7.97334
▁telling	-7.97471
▁hate	-7.97637
▁buy	-7.97901
▁question	-7.98218
▁behind	-7.98486
▁least	-7.98486
▁either	-7.98487
▁th	-7.98516
▁ben	-7.98657
▁met	-7.98727
▁dance	-7.98904
ic	-7.9892
▁almost	-7.99149
▁s	-7.99481
▁touch	-7.99565
▁michael	-7.99815
▁save	-8.00219
▁clear	-8.00368
▁bullshit	-8.00487
▁died	-8.01147
ers	-8.01287
▁hot	-8.01311
▁pull	-8.01629
▁special	-8.01829
▁team	-8.01863
▁drive	-8.02254
▁months	-8.02493
▁jim	-8.02539
▁anybody	-8.03217
▁safe	-8.03638
▁bed	-8.03662
▁clean	-8.03686
▁sick	-8.046
▁arent	-8.04615
u	-8.05125
▁law	-8.05169
▁ii	-8.05171
▁york	-8.06024
▁brought	-8.06026
▁news	-8.06545
▁sound	-8.06639
▁times	-8.0696
▁sweet	-8.07434
▁de	-8.07799
▁daddy	-8.08137
▁plan	-8.0847
▁sometimes	-8.08495
▁top	-8.09046
ies	-8.09433
▁office	-8.09524
▁street	-8.09622
▁married	-8.09648
▁red	-8.09909
▁alive	-8.10402
▁moment	-8.10451
▁cover	-8.10724
▁b	-8.11061
▁send	-8.11403
▁serious	-8.11733
▁theyll	-8.11887
▁leaving	-8.11888
▁ahead	-8.11891
▁feeling	-8.12267
▁straight	-8.126
▁sam	-8.12644
▁city	-8.12664
▁reason	-8.12667
▁catch	-8.12669
▁perfect	-8.13251
▁light	-8.13352
▁k	-8.13372
▁radio	-8.13411
▁continues	-8.13593
▁win	-8.1374
▁write	-8.13911
▁hurry	-8.14177
▁itll	-8.14177
▁calling	-8.14928
▁country	-8.14955
▁white	-8.14956
le	-8.1496
▁tried	-8.14985
▁ya	-8.1502
▁control	-8.15705
▁children	-8.15733
▁fucked	-8.15738
▁dale	-8.1575
▁sex	-8.16297
▁follow	-8.1651
▁dream	-8.16536
▁running	-8.16538
▁ten	-8.16678
▁waiting	-8.16777
▁wake	-8.17319
ar	-8.1734
▁dr	-8.17366
▁quite	-8.17394
▁billy	-8.17531
▁kidding	-8.18117
▁beat	-8.18445
▁heres	-8.19051
▁dude	-8.19123
▁king	-8.19605
us	-8.1962
▁hows	-8.1997
▁mrs	-8.20545
v	-8.2058
▁sister	-8.20786
▁m	-8.20926
▁air	-8.212
▁hour	-8.21655
▁bill	-8.22141
▁till	-8.22185
▁road	-8.22219
▁important	-8.22219
▁promise	-8.22789
▁drop	-8.22893
▁wow	-8.23057
▁table	-8.23103
▁screaming	-8.23181
▁somewhere	-8.23901
▁alexander	-8.23901
▁sent	-8.23926
▁parents	-8.24167
▁order	-8.24667
▁power	-8.24756
▁bet	-8.25037
▁lives	-8.25305
▁r	-8.25548
▁food	-8.25618
▁david	-8.25619
▁sign	-8.25884
▁cops	-8.25942
▁happening	-8.26488
▁mouth	-8.26503
▁hair	-8.26504
▁lady	-8.26505
▁report	-8.26528
▁looked	-8.26719
▁rock	-8.26904
▁joel	-8.27375
▁laughing	-8.27691
▁asshole	-8.27779
▁officer	-8.27897
▁prison	-8.28065
▁band	-8.28262
▁able	-8.2844
▁answer	-8.28663
est	-8.2869
▁fact	-8.2871
▁boss	-8.29079
▁truck	-8.29091
▁gentlemen	-8.29143
▁maam	-8.29145
▁cia	-8.29152
▁none	-8.29174
▁comes	-8.29542
▁yo	-8.30116
w	-8.30187
▁lm	-8.30493
▁finish	-8.30539
▁asking	-8.30786
▁careful	-8.30849
▁child	-8.30951
▁sense	-8.30952
▁lie	-8.31032
re	-8.31347
▁agent	-8.31468
▁weird	-8.31711
▁bar	-8.32271
▁picture	-8.32461
▁company	-8.32796
▁sort	-8.32821
▁needs	-8.32885
up	-8.32933
▁piece	-8.33358
▁less	-8.33451
▁moving	-8.33735
▁holy	-8.33849
▁throw	-8.34116
▁ha	-8.34182
▁weeks	-8.34511
▁glad	-8.34676
▁shouldnt	-8.3468
▁hmm	-8.34693
is	-8.34875
▁kiss	-8.35135
▁cop	-8.35173
▁song	-8.35389
▁sergeant	-8.35626
it	-8.36065
▁dick	-8.3626
▁buddy	-8.36589
▁information	-8.36592
▁lawyer	-8.37251
ie	-8.37523
▁seven	-8.37549
▁george	-8.37559
▁zodiac	-8.37559
▁living	-8.37562
▁happens	-8.37688
▁scared	-8.37712
▁pain	-8.38334
▁quiet	-8.38383
▁in	-8.38389
▁human	-8.38533
▁along	-8.3854
▁past	-8.38626
able	-8.38685
▁american	-8.39228
▁fair	-8.39294
▁bag	-8.39356
▁act	-8.39471
▁sounds	-8.39669
▁step	-8.40031
▁dollars	-8.40281
▁absolutely	-8.40536
▁tired	-8.40557
▁board	-8.40565
▁p	-8.40788
▁plane	-8.40844
▁ride	-8.40861
ant	-8.41168
▁husband	-8.41309
▁luck	-8.41327
▁shall	-8.41543
▁america	-8.4158
▁fuckin	-8.41969
▁blow	-8.42001
▁figure	-8.4229
▁ones	-8.42447
▁record	-8.42478
▁coffee	-8.4256
▁cold	-8.42562
▁roll	-8.43128
▁laughs	-8.43315
▁quick	-8.43436
▁captain	-8.4359
▁early	-8.43632
▁panting	-8.43646
▁taken	-8.43689
▁fast	-8.4442
▁stick	-8.44618
▁bobby	-8.44638
▁nine	-8.44665
▁owe	-8.45348
▁honor	-8.45671
▁dinner	-8.45685
▁wed	-8.46015
▁cell	-8.46641
▁pass	-8.46744
▁drunk	-8.46749
▁fbi	-8.46753
▁murder	-8.46975
▁meeting	-8.47128
▁hed	-8.47154
▁state	-8.4725
▁c	-8.47465
▁worked	-8.47498
▁paul	-8.47589
▁theyve	-8.47824
▁names	-8.47847
▁dress	-8.48425
▁seems	-8.48449
▁park	-8.48835
▁voice	-8.48841
▁werent	-8.48911
▁eight	-8.48914
▁floor	-8.48915
▁lucky	-8.49158
el	-8.49344
▁chatter	-8.49523
▁indistinct	-8.49855
▁blue	-8.49963
▁eye	-8.49974
▁program	-8.50006
▁lord	-8.50011
▁code	-8.50096
▁army	-8.50181
ch	-8.50431
▁spend	-8.50624
▁possible	-8.51121
▁ronnie	-8.51122
▁wedding	-8.51122
▁dave	-8.51328
▁mm	-8.51396
▁frank	-8.52008
ive	-8.52071
▁choice	-8.52242
▁double	-8.52244
▁small	-8.53198
▁dan	-8.5337
▁accident	-8.53372
▁groans	-8.53381
▁become	-8.53406
▁gets	-8.53439
▁unit	-8.5397
▁smart	-8.54519
▁leg	-8.54528
▁amazing	-8.5453
▁cash	-8.54534
▁security	-8.54541
▁tv	-8.54551
▁shouting	-8.54596
▁month	-8.54604
▁peter	-8.54646
▁turned	-8.54659
▁questions	-8.55006
▁co	-8.5517
et	-8.552
▁sell	-8.55266
▁slow	-8.55385
ur	-8.55435
▁poor	-8.55712
▁calm	-8.55725
▁needed	-8.56524
▁screams	-8.56526
▁bob	-8.56846
▁savage	-8.5687
▁fault	-8.5687
▁ladies	-8.56873
▁adam	-8.56874
▁yall	-8.56895
▁soldier	-8.56969
▁broke	-8.56975
ter	-8.56989
▁grunts	-8.57049
▁fall	-8.57669
▁words	-8.57767
▁meant	-8.5794
▁low	-8.57956
▁attention	-8.5806
▁contact	-8.5806
▁phil	-8.58063
▁seat	-8.58092
▁rose	-8.58095
▁computer	-8.58203
id	-8.58363
▁ho	-8.59088
▁dark	-8.5911
▁middle	-8.59266
▁giving	-8.59266
▁mmhmm	-8.59284
▁learn	-8.5957
▁respect	-8.60032
▁worth	-8.60253
▁handle	-8.60331
te	-8.60448
▁others	-8.60484
▁tom	-8.60616
▁ran	-8.60851
▁join	-8.61133
▁short	-8.61719
▁church	-8.61723
▁born	-8.61752
▁hotel	-8.61757
▁finally	-8.61781
▁bank	-8.61964
▁explain	-8.62552
▁shell	-8.6273
▁hospital	-8.62952
▁system	-8.62969
▁tommy	-8.62969
▁terrible	-8.62969
▁ground	-8.62971
▁paid	-8.62981
▁master	-8.62984
co	-8.63285
▁ring	-8.63534
▁w	-8.63786
▁doug	-8.63949
▁longer	-8.64012
▁tough	-8.64208
▁felt	-8.64235
▁fear	-8.6424
▁chef	-8.64241
ent	-8.6427
▁grunting	-8.64276
▁hide	-8.64297
▁seriously	-8.64495
▁group	-8.64517
th	-8.65329
▁strong	-8.6534
▁works	-8.65421
▁court	-8.65505
an	-8.65664
▁cross	-8.65754
▁service	-8.65856
▁miles	-8.65995
ation	-8.66063
▁laugh	-8.66232
um	-8.66253
▁killing	-8.66322
▁seeing	-8.66341
ful	-8.66417
▁talked	-8.6652
▁evil	-8.66815
▁dangerous	-8.66818
▁lying	-8.66838
▁sitting	-8.66865
▁al	-8.67117
▁list	-8.67153
▁key	-8.67186
▁boat	-8.67191
▁watching	-8.67206
▁beer	-8.67236
ate	-8.67442
rs	-8.67518
x	-8.67554
▁loved	-8.67962
▁personal	-8.68089
▁college	-8.68131
▁swear	-8.68131
▁apple	-8.68138
▁machine	-8.68527
la	-8.68581
▁bomb	-8.68938
▁cry	-8.69057
▁joke	-8.69309
▁french	-8.69465
▁charlie	-8.69465
▁mommy	-8.69465
▁ooh	-8.69467
▁hungry	-8.6947
▁skin	-8.69492
▁shh	-8.69565
▁e	-8.69583
ta	-8.6968
▁kick	-8.69907
▁train	-8.70389
▁ann	-8.7051
▁public	-8.70799
▁across	-8.70816
▁yesterday	-8.70816
▁goodbye	-8.70816
▁share	-8.71001
▁fix	-8.71264
▁knock	-8.71273
▁known	-8.71598
▁steve	-8.7212
▁horse	-8.72185
▁smoke	-8.72186
▁uncle	-8.72186
▁la	-8.72339
▁appreciate	-8.72605
▁crying	-8.72688
▁movie	-8.72693
▁star	-8.73069
no	-8.73131
▁nick	-8.73326
▁near	-8.73411
▁except	-8.73441
▁spot	-8.73571
▁imagine	-8.73575
▁department	-8.73576
▁jake	-8.73589
▁store	-8.73599
▁eh	-8.73621
▁dear	-8.73628
▁building	-8.73879
▁ball	-8.74209
▁given	-8.74496
▁count	-8.74676
▁surprise	-8.74716
▁quit	-8.74845
▁gas	-8.74943
ish	-8.74953
▁turkish	-8.74983
▁future	-8.74983
▁feet	-8.75008
▁charge	-8.75279
▁h	-8.75428
lo	-8.7543
▁wearing	-8.75459
ment	-8.75555
▁cat	-8.76285
ity	-8.76339
▁history	-8.76412
▁grab	-8.76413
to	-8.76414
▁worse	-8.76414
▁sarah	-8.76427
▁sake	-8.76427
▁rich	-8.76448
▁carry	-8.76519
▁missed	-8.76536
▁wear	-8.76538
▁mess	-8.76694
ll	-8.7688
▁honest	-8.77474
ri	-8.77619
▁fat	-8.77624
▁d	-8.77746
▁kept	-8.77861
▁proud	-8.77861
▁sweetheart	-8.77862
▁earth	-8.77866
▁clothes	-8.77868
▁gunfire	-8.77868
▁normal	-8.77877
▁station	-8.77901
▁arm	-8.77973
▁f	-8.78368
▁seem	-8.78383
▁offer	-8.78498
▁states	-8.78799
▁mad	-8.79271
▁worried	-8.79332
▁upset	-8.79332
▁cowhand	-8.79333
▁jem	-8.79365
▁tucker	-8.79373
▁carter	-8.79539
▁knows	-8.79725
▁protect	-8.79828
▁saved	-8.79939
▁hundred	-8.8005
▁message	-8.80055
▁brothers	-8.80064
▁changed	-8.80137
▁wonder	-8.80319
▁wall	-8.8042
▁walking	-8.80809
▁president	-8.80824
▁anywhere	-8.80824
▁difference	-8.80824
▁military	-8.80824
▁government	-8.80825
▁birthday	-8.80826
▁jail	-8.80831
▁definitely	-8.80832
▁outta	-8.80833
▁crime	-8.8084
▁using	-8.80953
▁n	-8.80995
▁busy	-8.81026
▁games	-8.81195
▁moved	-8.81254
▁evening	-8.8157
▁named	-8.81747
▁sun	-8.81761
▁bro	-8.82067
▁pete	-8.82327
▁chief	-8.82339
▁english	-8.82339
▁evidence	-8.82339
▁forever	-8.82339
▁judge	-8.82339
▁relax	-8.82339
▁bunch	-8.82343
▁bought	-8.82344
▁girlfriend	-8.82349
▁wonderful	-8.82357
▁single	-8.82371
▁obviously	-8.82371
▁t	-8.82375
▁interesting	-8.82582
▁copy	-8.8271
▁pro	-8.82889
ous	-8.82922
▁warm	-8.83071
▁suck	-8.83102
▁secret	-8.83127
▁bastard	-8.8314
▁balls	-8.83271
▁lovely	-8.83294
▁trip	-8.83548
▁suppose	-8.83604
▁entire	-8.83717
▁adela	-8.83878
▁lincoln	-8.83878
▁apartment	-8.8389
▁tony	-8.83967
▁totally	-8.8398
▁ro	-8.84344
▁mate	-8.84351
▁jump	-8.84516
▁finished	-8.84595
▁russian	-8.84729
▁paper	-8.84745
▁liked	-8.85042
▁fly	-8.85196
▁seconds	-8.85319
age	-8.85408
▁present	-8.85421
▁pleasure	-8.8544
▁simple	-8.8544
▁forward	-8.85441
▁writing	-8.85449
▁lunch	-8.85464
▁dying	-8.85544
▁card	-8.85594
▁anna	-8.85607
▁date	-8.85736
▁test	-8.86172
na	-8.86202
▁st	-8.86296
▁breathe	-8.86395
▁dogs	-8.86825
▁marriage	-8.87027
▁green	-8.87028
▁area	-8.87028
▁robert	-8.87028
▁throat	-8.87028
▁grace	-8.87028
▁danni	-8.87033
▁max	-8.87036
go	-8.87037
▁mmm	-8.87049
▁olive	-8.87051
ol	-8.87962
▁weekend	-8.87995
▁smell	-8.88039
▁keys	-8.88189
▁letter	-8.88313
▁a	-8.88433
▁general	-8.88476
▁club	-8.8864
▁darius	-8.8864
▁senator	-8.8864
▁wrote	-8.88649
▁round	-8.88656
▁o	-8.88753
▁decided	-8.88839
▁age	-8.88851
▁enjoy	-8.89344
▁push	-8.89358
ting	-8.89368
▁lock	-8.89619
▁guard	-8.89656
▁stopped	-8.9037
ne	-8.90463
▁player	-8.90472
▁experience	-8.90486
ist	-8.90494
em	-8.90788
▁con	-8.91207
▁partner	-8.91345
▁soul	-8.91349
ness	-8.91663
▁certain	-8.91797
▁forgive	-8.91856
▁conversation	-8.91946
▁yep	-8.91946
▁rather	-8.91948
▁super	-8.9195
▁third	-8.91952
▁gay	-8.91956
▁lead	-8.92092
▁mary	-8.92108
▁breathing	-8.92202
▁so	-8.92447
▁expect	-8.92728
▁window	-8.93064
nt	-8.93187
▁blame	-8.93353
ry	-8.93598
▁driving	-8.93641
▁heavy	-8.93641
▁neither	-8.93641
▁private	-8.93641
▁spanish	-8.93641
▁christmas	-8.93642
▁distance	-8.93643
▁flight	-8.93647
▁chair	-8.93666
▁over	-8.93677
▁bus	-8.93923
▁reach	-8.94363
▁mistake	-8.94741
▁animal	-8.94827
▁bell	-8.9507
▁ice	-8.95085
▁san	-8.95109
▁realize	-8.95132
▁built	-8.95365
▁charley	-8.95366
▁instead	-8.95367
▁south	-8.95367
▁coach	-8.95372
▁dancing	-8.95379
▁br	-8.9545
▁rules	-8.95463
▁corner	-8.95469
▁broken	-8.95475
▁softly	-8.95482
▁land	-8.95922
▁feels	-8.96029
▁mark	-8.96208
▁ex	-8.96229
▁pray	-8.9642
li	-8.96427
▁fired	-8.96463
▁drug	-8.96638
▁gold	-8.9709
▁favor	-8.97114
▁forgot	-8.97116
▁upstairs	-8.9712
▁moondog	-8.9712
▁director	-8.97145
▁press	-8.97165
▁mac	-8.97173
▁guilty	-8.97187
▁van	-8.97288
▁mikey	-8.97318
▁wine	-8.97576
▁fish	-8.98014
il	-8.9822
▁track	-8.98426
▁return	-8.98481
▁victor	-8.98672
▁lived	-8.98787
▁fool	-8.98893
▁kitchen	-8.98906
▁dis	-8.98906
▁doin	-8.98961
▁mace	-8.99057
▁i	-8.99092
▁gasps	-8.99105
▁sea	-8.99134
ro	-8.99243
▁drugs	-8.99426
▁freak	-8.99553
▁whose	-8.99558
▁dies	-8.99565
▁continue	-9.00145
▁weapon	-9.00289
▁shooting	-9.004
▁standing	-9.00557
as	-9.00626
▁box	-9.00698
▁libby	-9.00724
▁neil	-9.00724
▁hasnt	-9.00724
▁mama	-9.00731
▁field	-9.0078
▁suit	-9.00816
▁medical	-9.00992
▁shoes	-9.01114
▁reporter	-9.01364
▁killer	-9.01714
▁fell	-9.01893
ary	-9.01965
ce	-9.02273
▁smile	-9.02288
▁fighting	-9.02471
▁perhaps	-9.02576
▁breakfast	-9.02577
▁price	-9.02579
▁foot	-9.02598
▁speed	-9.02605
▁pre	-9.02671
▁singing	-9.02909
▁pants	-9.03033
▁bucks	-9.03036
▁attack	-9.03122
▁training	-9.03243
▁class	-9.03325
▁listening	-9.03355
▁engine	-9.03473
ma	-9.03505
▁blind	-9.04023
ia	-9.04047
▁account	-9.04057
▁brain	-9.04112
▁hole	-9.04162
▁agree	-9.04169
▁holding	-9.043
▁lay	-9.04313
▁strange	-9.04339
▁fit	-9.0435
▁pa	-9.04393
▁heaven	-9.04462
▁delorean	-9.04462
▁firm	-9.04462
▁uhhuh	-9.04462
▁scene	-9.04463
▁zeke	-9.04463
▁spent	-9.04472
▁beach	-9.04474
▁repeat	-9.04483
▁completely	-9.04558
▁certainly	-9.04638
▁missing	-9.04993
▁burn	-9.05097
▁goin	-9.05268
▁players	-9.05409
▁cos	-9.05885
▁arrest	-9.0597
▁dreams	-9.06059
▁sh	-9.06118
▁queen	-9.06163
tic	-9.06252
▁glass	-9.06316
▁afternoon	-9.06385
▁cream	-9.06385
▁karen	-9.06385
▁situation	-9.06386
▁wild	-9.06386
▁address	-9.06387
▁lisa	-9.0639
▁jay	-9.06514
▁di	-9.06552
▁weapons	-9.06847
▁da	-9.07073
time	-9.07184
▁calls	-9.07517
de	-9.07987
▁idiot	-9.08016
▁deep	-9.08036
ra	-9.08262
▁witness	-9.08273
▁nothin	-9.08296
▁peace	-9.0833
▁apart	-9.0833
▁matthew	-9.08346
▁video	-9.08346
▁watson	-9.08346
▁east	-9.08346
▁priest	-9.08347
▁juan	-9.08349
▁everywhere	-9.08353
▁favorite	-9.08355
▁condition	-9.08361
▁north	-9.08366
▁involved	-9.08401
▁losing	-9.0852
▁mission	-9.08811
▁pal	-9.09057
▁gods	-9.09277
▁block	-9.09665
ck	-9.09797
▁force	-9.09819
▁support	-9.09838
▁search	-9.09849
▁color	-9.09906
▁cab	-9.10017
▁finger	-9.10087
▁remind	-9.10113
▁ow	-9.10189
▁bear	-9.10195
▁loud	-9.10207
▁dumb	-9.10339
▁choose	-9.10346
▁suggest	-9.10346
▁stalin	-9.10348
▁chicago	-9.10348
▁worst	-9.10349
▁darling	-9.10351
▁devil	-9.10353
▁knife	-9.10361
out	-9.10589
▁folks	-9.10747
▁shed	-9.10824
▁piss	-9.11401
▁tea	-9.11424
▁mo	-9.11505
▁pop	-9.11542
son	-9.11575
▁banks	-9.12018
▁form	-9.12073
▁suspect	-9.12142
▁sad	-9.12171
▁mike	-9.12179
▁cap	-9.12182
▁pe	-9.12272
▁groaning	-9.12387
▁jennifer	-9.12387
▁keith	-9.12387
▁major	-9.12387
▁willie	-9.12387
▁marry	-9.12397
▁stuck	-9.12398
▁markos	-9.12401
▁male	-9.12403
▁crowd	-9.1247
▁rent	-9.12482
ine	-9.12601
▁allowed	-9.12675
▁nuts	-9.12944
▁played	-9.132
▁rid	-9.13293
ul	-9.1346
▁bother	-9.13529
▁shower	-9.13607
ty	-9.13686
led	-9.13736
▁hero	-9.13894
▁taste	-9.14165
▁risk	-9.14228
▁position	-9.14279
▁lieutenant	-9.1447
▁andy	-9.14471
▁henry	-9.14472
▁camp	-9.14482
▁text	-9.14489
▁jewell	-9.14491
▁congratulations	-9.14498
▁chain	-9.14535
▁ship	-9.14609
▁ed	-9.14632
▁v	-9.1465
▁interested	-9.14756
▁gotten	-9.14778
▁figured	-9.15052
ad	-9.15083
▁grow	-9.15504
z	-9.15807
▁crap	-9.16025
▁steal	-9.16107
▁focus	-9.16165
▁accept	-9.16169
os	-9.1624
▁rule	-9.16292
▁comrade	-9.16442
▁decision	-9.1645
▁ought	-9.16517
▁paris	-9.16555
▁bottom	-9.16598
▁doubt	-9.16598
▁film	-9.16598
▁pretend	-9.16598
▁theyd	-9.16598
▁caught	-9.16601
▁ruth	-9.16601
▁clay	-9.16615
▁gasping	-9.16653
▁amen	-9.16656
▁sharp	-9.1666
om	-9.16693
▁books	-9.17012
▁couldve	-9.17879
▁se	-9.17897
▁cute	-9.17977
▁doc	-9.18546
▁legal	-9.18725
▁became	-9.18772
▁especially	-9.18772
▁pregnant	-9.18772
▁within	-9.18772
▁dylan	-9.18773
▁apologize	-9.18773
▁often	-9.18774
▁twice	-9.18774
▁bathroom	-9.18774
▁investigation	-9.18774
▁sold	-9.18775
▁innocent	-9.18777
▁bodies	-9.18778
mo	-9.18778
▁danny	-9.18782
▁space	-9.18792
▁alma	-9.18792
▁texas	-9.1885
▁awful	-9.18878
im	-9.18882
▁jobs	-9.1891
▁putting	-9.18983
▁indistinctly	-9.1908
▁paying	-9.19224
▁locked	-9.19366
▁gi	-9.19383
▁promised	-9.19545
▁bi	-9.19928
▁opens	-9.20037
ir	-9.20117
▁note	-9.20191
▁starting	-9.20199
▁crash	-9.20404
am	-9.20517
▁decide	-9.2064
▁per	-9.20687
▁waste	-9.20718
per	-9.20871
▁large	-9.20881
and	-9.20926
▁sheriff	-9.20935
▁mothers	-9.20961
▁correct	-9.20986
▁crew	-9.20994
▁morgan	-9.20994
▁pashto	-9.20994
▁written	-9.20994
▁neck	-9.20994
▁battle	-9.20997
▁spirit	-9.21004
▁michelle	-9.21004
▁amy	-9.21053
▁burned	-9.21478
▁kinda	-9.2182
▁starts	-9.2204
▁hall	-9.22141
▁pulled	-9.22364
▁teach	-9.22617
▁visit	-9.22736
▁build	-9.2278
at	-9.22904
▁escape	-9.22984
▁should	-9.23066
▁soft	-9.23127
▁river	-9.23263
▁funeral	-9.23267
▁lift	-9.23269
▁desk	-9.2327
▁gift	-9.23271
▁loose	-9.23271
▁football	-9.23274
▁shine	-9.23291
▁begin	-9.233
▁kevin	-9.23301
▁james	-9.23302
▁thousand	-9.23303
▁client	-9.2331
▁usually	-9.23337
▁cup	-9.23379
ian	-9.23943
▁si	-9.24226
me	-9.24276
▁sue	-9.24592
▁pack	-9.2466
▁fill	-9.24682
▁staying	-9.2469
▁walked	-9.25218
way	-9.25252
▁total	-9.2544
▁fresh	-9.25544
▁eating	-9.25548
▁announce	-9.25593
▁grew	-9.25593
▁impossible	-9.25593
▁nervous	-9.25593
▁emily	-9.25593
▁sugar	-9.25594
▁jared	-9.25597
▁extra	-9.25602
▁shop	-9.25604
▁emergency	-9.25606
▁ronit	-9.2561
▁simon	-9.25655
▁ad	-9.25766
▁boom	-9.25785
▁heat	-9.25841
▁fucker	-9.25871
ng	-9.25958
▁art	-9.2602
ling	-9.26885
▁speaks	-9.2691
▁closed	-9.27002
se	-9.27198
▁mention	-9.27603
▁z	-9.2766
▁notice	-9.27695
▁sexual	-9.2785
▁rabbi	-9.27879
ern	-9.27885
▁tight	-9.27934
▁percent	-9.27958
▁advice	-9.27973
▁gallegos	-9.27973
▁lockhart	-9.27973
▁lonnie	-9.27973
▁shirt	-9.27973
▁albert	-9.27974
▁crack	-9.27978
▁nope	-9.2798
▁basement	-9.27987
▁pressure	-9.27994
▁paco	-9.27995
▁kathy	-9.2802
▁julie	-9.28069
▁center	-9.28135
▁guns	-9.28234
▁pig	-9.28326
▁nicky	-9.28372
▁surprised	-9.28444
line	-9.28525
▁huge	-9.28534
ass	-9.28792
▁ringing	-9.28906
▁cook	-9.29863
▁consider	-9.2987
▁hook	-9.29984
▁deserve	-9.30117
▁joan	-9.3038
▁purge	-9.30391
▁kirk	-9.30405
▁twenty	-9.30408
▁excellent	-9.30412
▁laura	-9.30412
▁grandpa	-9.30413
▁teeth	-9.30415
▁meat	-9.30424
▁plus	-9.30424
▁babe	-9.30424
▁motherfucking	-9.3044
▁ghost	-9.30441
▁pussy	-9.30444
▁summer	-9.30459
▁sweetie	-9.30493
▁pen	-9.30533
▁yelling	-9.30614
▁honestly	-9.30676
▁matt	-9.30698
▁drinking	-9.30755
▁travel	-9.30764
▁letting	-9.30776
▁reading	-9.30829
▁er	-9.30946
▁hearing	-9.31051
▁flying	-9.31183
▁gives	-9.31297
▁whip	-9.3146
▁lied	-9.31517
op	-9.32084
▁keeping	-9.32283
▁command	-9.32409
▁rain	-9.32428
▁hill	-9.32699
▁weak	-9.32736
▁angry	-9.32912
▁awesome	-9.32912
▁target	-9.32912
▁credit	-9.32913
▁jerry	-9.32926
▁whatd	-9.32928
▁west	-9.32973
▁joey	-9.33006
▁manager	-9.33042
▁level	-9.33153
▁vampire	-9.33173
▁action	-9.33243
▁jane	-9.33643
▁dry	-9.33673
▁wondering	-9.3374
▁letters	-9.34083
▁ca	-9.3419
▁arms	-9.34293
▁cost	-9.34475
▁fathers	-9.34676
▁doctors	-9.34682
ts	-9.3488
▁switch	-9.35041
do	-9.35076
ship	-9.35167
▁project	-9.35216
▁horn	-9.35268
▁cock	-9.35268
▁where	-9.35308
▁faith	-9.35458
▁vietnam	-9.35476
▁threw	-9.35477
▁toilet	-9.35477
▁whether	-9.35477
▁juice	-9.35477
▁nowhere	-9.35477
▁mitch	-9.35478
▁washington	-9.35478
▁local	-9.3548
▁mister	-9.35496
▁value	-9.35497
ated	-9.35507
▁size	-9.35512
▁taught	-9.35518
▁dirty	-9.35564
▁sight	-9.35576
▁swing	-9.35592
▁exist	-9.35635
ee	-9.35769
▁bottle	-9.3579
▁alien	-9.35808
▁en	-9.35893
▁type	-9.36465
▁passed	-9.36487
ance	-9.36693
▁dare	-9.36703
he	-9.36761
▁loser	-9.36904
ge	-9.37
▁motherfuckers	-9.37231
▁bone	-9.37632
▁takes	-9.37682
▁aah	-9.38084
▁admit	-9.38101
▁attorney	-9.38108
▁border	-9.38108
▁downstairs	-9.38108
▁female	-9.38108
▁maggie	-9.38108
▁plenty	-9.38108
▁practice	-9.38108
▁prick	-9.38108
▁slept	-9.38108
▁jimmy	-9.38109
▁shame	-9.38116
▁jones	-9.38116
▁pilot	-9.38117
▁hiding	-9.38126
▁layne	-9.38127
▁rick	-9.38223
▁range	-9.38234
▁jacket	-9.38251
▁explosion	-9.38453
▁tree	-9.38479
▁arrested	-9.38682
▁sexy	-9.38889
▁learned	-9.39021
▁falling	-9.39197
▁hat	-9.39496
▁bite	-9.39775
head	-9.40255
▁wire	-9.40514
▁howd	-9.40541
▁ar	-9.40646
▁legs	-9.40673
▁main	-9.40751
▁cancer	-9.40811
▁character	-9.40811
▁difficult	-9.40811
▁exhales	-9.40811
▁federal	-9.40811
▁justice	-9.40811
▁process	-9.40811
▁restaurant	-9.40811
▁sophie	-9.40811
▁strength	-9.40811
▁whimpers	-9.40811
▁whoever	-9.40811
▁cleo	-9.40811
▁freedom	-9.40811
▁afford	-9.40811
▁bread	-9.40821
▁access	-9.40822
▁avery	-9.40823
▁naked	-9.40824
▁rush	-9.40827
▁blues	-9.4093
▁cheering	-9.40941
▁butter	-9.40959
▁aw	-9.40974
▁out	-9.41084
red	-9.4119
▁operation	-9.41222
▁nah	-9.41226
▁bird	-9.41265
▁patient	-9.41278
▁ticket	-9.41278
▁prove	-9.41338
▁camera	-9.41364
▁lake	-9.41406
▁expecting	-9.41602
off	-9.4172
▁prisoners	-9.41852
▁grand	-9.41852
▁showed	-9.41896
▁pictures	-9.41994
▁sat	-9.42223
▁problems	-9.42263
▁el	-9.42506
▁treat	-9.42632
▁sin	-9.42942
▁trade	-9.43337
▁sleeping	-9.43351
pe	-9.43404
▁pat	-9.43539
▁dwayne	-9.43589
▁heavily	-9.43589
▁regular	-9.43589
▁subject	-9.43589
▁tongue	-9.43589
▁vallejo	-9.43589
▁larry	-9.43589
▁willing	-9.43589
▁relationship	-9.43589
▁beauty	-9.43591
▁esti	-9.43591
▁liar	-9.43612
▁bridge	-9.43615
▁coke	-9.43619
▁boyfriend	-9.43619
▁laz	-9.4365
▁row	-9.4374
▁invited	-9.43835
▁quickly	-9.44012
▁union	-9.44098
▁pocket	-9.44106
▁bath	-9.44107
▁boo	-9.44119
▁chicken	-9.44142
▁nation	-9.44149
▁oneil	-9.44181
▁ray	-9.44185
▁prefer	-9.44373
ally	-9.44425
▁to	-9.44465
▁wind	-9.446
▁guards	-9.44664
▁he	-9.44992
▁writer	-9.45015
▁sing	-9.45045
▁following	-9.45329
▁grandma	-9.4539
▁bum	-9.45435
▁older	-9.45568
▁pulling	-9.45617
▁everythings	-9.45725
ure	-9.45732
▁closes	-9.45785
▁files	-9.45816
▁appear	-9.46008
▁destroy	-9.46029
▁mar	-9.46067
▁self	-9.461
▁base	-9.46168
▁raise	-9.46245
▁natural	-9.46288
▁collect	-9.4632
▁somethin	-9.46396
▁article	-9.46446
▁california	-9.46446
▁famous	-9.46446
▁blew	-9.46446
▁insane	-9.46446
▁nigger	-9.46447
▁spread	-9.46448
▁detective	-9.46448
▁tits	-9.46453
▁sunday	-9.46453
▁several	-9.46456
▁airport	-9.46459
▁pair	-9.46461
▁nose	-9.46472
▁benny	-9.46473
▁stage	-9.46476
▁chest	-9.46484
▁laughter	-9.46486
▁due	-9.46491
▁scare	-9.46534
▁bigger	-9.4655
▁glasses	-9.46554
▁file	-9.46826
▁faster	-9.46855
▁whispers	-9.4689
▁clearly	-9.47112
io	-9.47167
ill	-9.47168
▁mass	-9.47234
▁shake	-9.47248
lin	-9.47298
▁no	-9.47462
ut	-9.47548
▁bloody	-9.47659
▁papers	-9.47756
▁numbers	-9.48075
▁lee	-9.48427
▁shots	-9.4852
ac	-9.48561
▁race	-9.48712
ca	-9.48739
▁study	-9.48869
▁lt	-9.48977
▁allow	-9.48982
▁screw	-9.48993
▁turns	-9.49287
▁clients	-9.49353
▁jean	-9.49386
▁easier	-9.49387
▁footsteps	-9.49387
▁holiday	-9.49387
▁whitaker	-9.49387
▁hadnt	-9.49387
▁senate	-9.49387
▁held	-9.49387
▁silly	-9.49387
▁purpose	-9.49387
▁roger	-9.49387
▁neighborhood	-9.49388
▁central	-9.49389
▁aware	-9.49392
▁awake	-9.49393
▁castle	-9.49399
▁stock	-9.49402
▁brad	-9.49495
▁bleeding	-9.4957
▁served	-9.49619
▁thinks	-9.49701
▁concerned	-9.49731
▁bringing	-9.49793
▁county	-9.49873
▁records	-9.49955
▁burning	-9.50146
▁dollar	-9.50222
be	-9.50461
▁harder	-9.50718
▁cards	-9.50813
▁magic	-9.50836
▁loves	-9.50953
▁friendly	-9.50991
j	-9.51017
▁members	-9.51165
the	-9.51356
▁draw	-9.51521
▁interest	-9.51544
▁services	-9.51642
▁breaking	-9.51739
▁market	-9.51942
▁complete	-9.51974
▁wash	-9.52012
▁final	-9.5212
▁settle	-9.52132
▁survive	-9.5214
▁ba	-9.52144
lng	-9.52263
▁doll	-9.52412
▁oclock	-9.52417
▁pembroke	-9.52417
▁progress	-9.52417
▁stomach	-9.52417
▁szell	-9.52417
▁changing	-9.52417
▁mmmhmm	-9.52418
▁basically	-9.5242
▁agency	-9.5242
▁brown	-9.52421
▁ammo	-9.52421
▁navy	-9.52423
▁trial	-9.52438
▁pool	-9.52441
▁button	-9.52445
▁sky	-9.52453
▁incredible	-9.52475
▁patch	-9.52483
▁lana	-9.525
▁kable	-9.5251
▁chad	-9.52513
▁pot	-9.52534
▁created	-9.52593
▁prepared	-9.52626
tra	-9.52639
▁helping	-9.52648
ah	-9.52704
▁stone	-9.52738
▁bigge	-9.52862
▁agreed	-9.52867
▁checked	-9.5287
▁frances	-9.53032
▁loan	-9.53191
ped	-9.53204
▁ave	-9.53261
▁whore	-9.53285
▁rio	-9.53362
▁animals	-9.5338
ke	-9.53392
▁seemed	-9.53582
▁dressed	-9.53599
ions	-9.53892
▁hunt	-9.54341
▁do	-9.54718
▁lts	-9.55111
ize	-9.55126
▁career	-9.55255
▁release	-9.5526
▁invite	-9.55265
▁spoke	-9.55479
▁stole	-9.55483
▁alarm	-9.55542
▁eben	-9.55542
▁language	-9.55542
▁leigh	-9.55542
▁thatll	-9.55542
▁pardon	-9.55542
▁toast	-9.55542
▁location	-9.55543
▁donnie	-9.55543
▁stifler	-9.55543
▁committee	-9.55544
▁torture	-9.55544
▁feck	-9.55548
▁thirty	-9.55552
▁beamen	-9.55554
▁abby	-9.55568
▁truly	-9.55575
▁runner	-9.55583
▁feelings	-9.55622
▁weight	-9.55626
▁match	-9.5567
▁breath	-9.55703
ious	-9.55856
▁ness	-9.55946
▁scream	-9.55987
▁keeps	-9.5601
▁forced	-9.56051
▁besides	-9.56102
▁who	-9.56138
▁whoo	-9.56328
▁sec	-9.56444
▁medic	-9.56681
▁everybodys	-9.56828
ab	-9.57135
▁movies	-9.57572
ho	-9.57896
ap	-9.57946
▁doors	-9.58119
▁u	-9.58147
▁sentence	-9.58473
da	-9.585
▁bones	-9.58519
▁album	-9.58768
▁chocolate	-9.58768
▁guitar	-9.58768
▁otherwise	-9.58768
▁somehow	-9.58768
▁nokes	-9.58768
▁square	-9.58769
▁amount	-9.58769
▁unbelievable	-9.58769
▁permission	-9.5877
▁monday	-9.5877
▁ripley	-9.58771
▁beria	-9.58771
▁noise	-9.58772
▁section	-9.58775
▁jerk	-9.58781
▁remain	-9.58799
▁yearold	-9.58805
▁immediately	-9.58806
▁marion	-9.58808
land	-9.58853
▁lack	-9.58884
▁hoping	-9.58939
▁tall	-9.59067
▁product	-9.59219
▁lou	-9.59292
▁feed	-9.59452
▁porn	-9.59601
▁score	-9.59727
▁gunshot	-9.59728
▁monster	-9.59762
▁fixed	-9.5977
▁sp	-9.59795
▁page	-9.59837
hi	-9.59912
▁knocking	-9.59946
▁murdered	-9.60037
ble	-9.60082
▁dancer	-9.60135
▁chattering	-9.60234
▁helped	-9.60309
by	-9.60342
▁ears	-9.60359
ot	-9.60569
▁ma	-9.60878
▁talkin	-9.60976
▁sisters	-9.61165
▁translat	-9.61541
▁bang	-9.61634
▁divorce	-9.6182
▁vi	-9.61929
▁hung	-9.6194
che	-9.62057
▁pu	-9.62058
▁flat	-9.62088
▁claire	-9.62101
▁disease	-9.62101
▁kincaid	-9.62101
▁moustache	-9.62101
▁patricia	-9.62101
▁sobbing	-9.62101
▁split	-9.62101
▁ugly	-9.62102
▁mood	-9.62102
▁kurt	-9.62102
▁violence	-9.62102
▁available	-9.62105
▁trash	-9.62106
▁handwriting	-9.62106
▁beginning	-9.6211
▁drank	-9.62112
▁rav	-9.62114
▁common	-9.62114
▁mask	-9.62116
▁bedroom	-9.62116
▁allen	-9.62133
▁bike	-9.62136
▁original	-9.62141
▁penis	-9.62148
▁beeping	-9.62179
▁rex	-9.62211
▁brave	-9.62248
▁arrived	-9.62304
▁su	-9.62431
▁destroyed	-9.62591
▁x	-9.62639
▁add	-9.62712
▁brains	-9.62765
kin	-9.62951
▁leader	-9.62984
▁tie	-9.63138
▁clears	-9.63153
▁vehicle	-9.63172
▁murderer	-9.63177
▁lawyers	-9.63178
▁knees	-9.63423
▁smells	-9.63478
▁opened	-9.63523
▁ken	-9.6354
▁driver	-9.63708
▁heading	-9.6419
▁lots	-9.64966
▁bo	-9.65002
one	-9.65038
▁perform	-9.65102
▁rep	-9.65243
▁sacrifice	-9.65268
▁introduce	-9.65303
▁abraham	-9.6555
▁apparently	-9.6555
▁cocaine	-9.6555
▁example	-9.6555
▁garbage	-9.6555
▁majesty	-9.6555
▁mirror	-9.6555
▁someplace	-9.6555
▁according	-9.6555
▁piano	-9.6555
▁stories	-9.6555
▁staff	-9.65552
▁cheap	-9.65553
▁boring	-9.65554
▁harper	-9.65555
▁motor	-9.65555
▁mail	-9.6556
▁capone	-9.65561
▁gang	-9.65567
▁franklin	-9.65575
▁statement	-9.65602
▁freeway	-9.65609
▁moon	-9.65631
▁louise	-9.65652
▁tower	-9.65672
▁refuse	-9.65731
▁tt	-9.65762
▁farm	-9.65772
▁barking	-9.65797
▁li	-9.65822
▁plant	-9.65907
▁nearly	-9.65941
▁rat	-9.66318
▁higher	-9.6638
▁flowers	-9.66439
▁clicks	-9.66504
▁details	-9.66666
▁angel	-9.66711
▁chick	-9.66737
▁procedure	-9.66742
▁nicola	-9.66799
▁bullet	-9.66821
▁shark	-9.6683
▁bombing	-9.66839
▁songs	-9.66851
▁backup	-9.6702
▁tape	-9.67048
▁sucks	-9.67214
oo	-9.67257
▁acting	-9.6729
ton	-9.67319
ti	-9.67472
▁tip	-9.67693
▁siren	-9.67709
▁beating	-9.6771
▁orders	-9.67741
▁everyones	-9.67781
▁ends	-9.67834
▁opening	-9.67912
▁picked	-9.68112
▁tim	-9.68133
▁concern	-9.68183
▁dig	-9.68333
ey	-9.68341
▁bless	-9.68382
tion	-9.6848
▁borrow	-9.68675
ps	-9.68828
▁ghosts	-9.68839
▁post	-9.6897
▁arthur	-9.69121
▁asleep	-9.69121
▁brilliant	-9.69121
▁celebrate	-9.69121
▁london	-9.69121
▁opinion	-9.69121
▁opportunity	-9.69121
▁period	-9.69121
▁sunshine	-9.69121
▁whenever	-9.69121
▁allyson	-9.69124
▁community	-9.69124
▁rough	-9.69126
▁onto	-9.69127
▁memory	-9.69128
▁comfortable	-9.69138
▁linda	-9.69145
▁secretary	-9.6915
▁dust	-9.69151
▁complicated	-9.69157
▁wet	-9.69171
▁weed	-9.69194
▁matters	-9.69244
▁streets	-9.6925
▁clark	-9.69304
▁vision	-9.69329
▁plans	-9.69342
▁ruined	-9.69388
▁abe	-9.69446
▁lily	-9.69494
ou	-9.69521
▁fingers	-9.69591
▁pump	-9.69933
▁stayed	-9.69947
▁expected	-9.70018
▁strike	-9.70463
▁interview	-9.70472
▁wood	-9.70658
▁selling	-9.7066
ber	-9.70734
▁victims	-9.70968
▁tear	-9.70984
▁throwing	-9.71025
▁officers	-9.71195
▁sharks	-9.71487
▁flag	-9.71803
▁bust	-9.71821
▁serve	-9.72038
▁heads	-9.72106
▁stops	-9.72224
▁ended	-9.72323
▁tour	-9.72331
ations	-9.72553
▁chill	-9.72594
ball	-9.72631
▁sweat	-9.72668
▁actual	-9.72684
▁ohh	-9.72725
▁proper	-9.72729
▁style	-9.72752
▁alcohol	-9.72784
▁silver	-9.72786
▁andrew	-9.72825
▁beyond	-9.72825
▁dovid	-9.72825
▁flesh	-9.72825
▁gaga	-9.72825
▁graham	-9.72825
▁kumail	-9.72825
▁smoking	-9.72825
▁tuesday	-9.72825
▁desert	-9.72825
▁deuce	-9.72825
▁empty	-9.72825
▁social	-9.72825
▁twelve	-9.72825
▁barbara	-9.72826
▁harold	-9.72826
▁francisco	-9.72826
▁itd	-9.72827
▁kitty	-9.72829
▁television	-9.72829
▁donna	-9.72829
▁clock	-9.72834
▁responsible	-9.72837
▁lucas	-9.72841
▁swim	-9.72842
▁winner	-9.72845
▁view	-9.72853
▁dropped	-9.72859
▁cries	-9.72861
▁nasty	-9.72861
▁harm	-9.72863
▁standard	-9.72867
▁terry	-9.72881
▁link	-9.72882
▁whyd	-9.72884
▁pure	-9.72884
▁connection	-9.72925
▁sean	-9.73005
▁mu	-9.73007
▁former	-9.73098
▁hired	-9.73156
▁blessed	-9.73263
▁wasted	-9.73294
▁personally	-9.7332
▁coma	-9.73343
▁bat	-9.73421
▁hells	-9.7351
▁ate	-9.73541
▁coughs	-9.73584
▁ana	-9.73679
▁march	-9.73721
▁claim	-9.73837
▁lo	-9.74122
▁criminal	-9.743
▁magazine	-9.74336
▁member	-9.74383
der	-9.74433
▁document	-9.74551
▁teacher	-9.74571
▁signed	-9.74638
bo	-9.74984
▁hon	-9.75232
ard	-9.75459
▁lies	-9.75612
ect	-9.75842
▁smash	-9.76226
▁dump	-9.76239
▁lights	-9.76381
▁freeze	-9.76447
back	-9.76492
▁chose	-9.76598
▁mmhm	-9.76617
▁success	-9.76617
▁expert	-9.76668
▁darlene	-9.76671
▁excited	-9.76671
▁fletcher	-9.76671
▁genius	-9.76671
▁however	-9.76671
▁nicole	-9.76671
▁ridiculous	-9.76671
▁margaret	-9.76671
▁cheese	-9.76671
▁thomas	-9.76672
▁mexico	-9.76672
▁nature	-9.76672
▁among	-9.76672
▁barely	-9.76672
▁steak	-9.76672
▁friday	-9.76673
▁buried	-9.76673
▁appointment	-9.76674
▁booze	-9.76676
▁launch	-9.76676
▁vacation	-9.76681
▁cassie	-9.76683
▁beef	-9.76688
▁rowan	-9.76704
▁mental	-9.76708
▁milk	-9.76712
▁july	-9.76712
▁upon	-9.76713
▁lowry	-9.76717
▁cake	-9.76748
▁sally	-9.76776
ted	-9.768
▁approaching	-9.76913
▁points	-9.76914
▁carli	-9.76997
▁rise	-9.77002
▁balance	-9.77031
▁noticed	-9.77125
sh	-9.77211
▁du	-9.77236
▁pr	-9.77244
▁bl	-9.77319
▁sand	-9.77335
▁provide	-9.77555
▁finding	-9.77562
▁closer	-9.77583
▁trick	-9.77617
▁gut	-9.77763
▁request	-9.77869
▁kicked	-9.77887
▁fan	-9.7795
▁mis	-9.78051
ai	-9.78148
▁closet	-9.78196
we	-9.78432
▁va	-9.78508
▁up	-9.78696
▁eggs	-9.78728
ence	-9.78834
▁stars	-9.78964
un	-9.79083
▁ton	-9.79304
▁ni	-9.79443
▁discuss	-9.79661
▁disappear	-9.79726
▁sins	-9.7997
▁recognize	-9.8038
▁health	-9.80448
▁foreign	-9.80476
▁regret	-9.80641
▁babies	-9.80671
▁ganz	-9.80671
▁including	-9.80671
▁jealous	-9.80671
▁literally	-9.80671
▁ocean	-9.80671
▁saturday	-9.80671
▁society	-9.80671
▁whirring	-9.80671
▁william	-9.80671
▁enemy	-9.80671
▁steady	-9.80671
▁drove	-9.80671
▁papa	-9.80671
▁attitude	-9.80671
▁island	-9.80671
▁eddie	-9.80671
▁glory	-9.80673
▁organization	-9.80674
▁joking	-9.80674
▁chuckling	-9.80677
▁property	-9.80683
▁handsome	-9.80685
▁zone	-9.80687
▁began	-9.80687
▁muff	-9.80693
▁rare	-9.80693
▁deputy	-9.80695
▁season	-9.80699
▁poker	-9.80705
▁suddenly	-9.80751
nial	-9.80774
▁hm	-9.80784
▁received	-9.80857
▁cates	-9.8088
▁buzzing	-9.80903
▁tax	-9.80913
▁lil	-9.8094
▁under	-9.80943
▁voices	-9.80944
ow	-9.81171
▁raised	-9.81211
▁ron	-9.81215
▁bowl	-9.81242
▁wayne	-9.81286
▁pissed	-9.81509
ite	-9.81694
▁pounds	-9.81773
▁cu	-9.81918
ters	-9.81993
▁cr	-9.82203
our	-9.82236
▁pieces	-9.8234
▁debt	-9.82439
▁quarter	-9.8245
▁snake	-9.82483
▁email	-9.82487
▁official	-9.82489
▁parking	-9.82519
you	-9.8256
▁gate	-9.826
▁cars	-9.82671
▁walls	-9.82797
▁fellas	-9.82861
ile	-9.83137
▁le	-9.83199
▁bullets	-9.83334
▁ph	-9.83338
▁beth	-9.83402
▁gig	-9.83507
▁dads	-9.83524
▁path	-9.83538
min	-9.83552
ki	-9.83694
▁ms	-9.83725
▁rings	-9.83956
▁patients	-9.84116
▁tickets	-9.84116
cha	-9.84183
end	-9.84281
▁talent	-9.84397
▁vampires	-9.84414
house	-9.84573
ning	-9.84668
▁martin	-9.84799
▁thousands	-9.84803
▁sara	-9.84814
▁birth	-9.84834
▁allison	-9.84838
▁although	-9.84838
▁ashamed	-9.84838
▁clamoring	-9.84838
▁cristina	-9.84838
▁cyrus	-9.84838
▁defense	-9.84838
▁elevator	-9.84838
▁halloween	-9.84838
▁hephaistion	-9.84838
▁janice	-9.84838
▁khrushchev	-9.84838
▁kovic	-9.84838
▁luther	-9.84838
▁mullins	-9.84838
▁understood	-9.84838
▁wednesday	-9.84838
▁nightmare	-9.84838
▁nurse	-9.84838
▁extreme	-9.84838
▁fortune	-9.84838
▁thatd	-9.84838
▁argue	-9.84838
▁earlier	-9.84838
▁lexi	-9.84838
▁grandmother	-9.84839
▁sofi	-9.84839
▁fought	-9.8484
▁squad	-9.8484
▁june	-9.84842
▁yellow	-9.84842
▁fancy	-9.84845
▁horrible	-9.84847
▁necessary	-9.84851
▁clive	-9.84852
▁bull	-9.84859
▁carrie	-9.84863
▁package	-9.84864
▁fake	-9.84865
▁sauce	-9.84866
▁inter	-9.8487
▁jill	-9.8489
▁cameron	-9.84895
▁safety	-9.84907
▁laid	-9.8495
ig	-9.84973
▁host	-9.85007
▁deeply	-9.85175
lie	-9.85461
▁bin	-9.85467
▁triple	-9.85585
▁perfectly	-9.85709
▁bitches	-9.85719
▁strip	-9.85735
di	-9.85789
▁tires	-9.85796
▁lower	-9.85798
▁growing	-9.8582
▁eva	-9.85885
ita	-9.86008
▁younger	-9.86044
▁engineer	-9.86165
▁plays	-9.86188
▁photos	-9.86501
uck	-9.86635
que	-9.86643
▁print	-9.86685
▁dean	-9.86734
▁cent	-9.86736
▁interrogation	-9.86804
▁fellow	-9.86815
▁cigarette	-9.86846
▁rate	-9.86886
▁professional	-9.86902
ake	-9.8693
▁rip	-9.86991
▁covered	-9.8724
▁reports	-9.87274
▁resist	-9.87276
▁cats	-9.87314
▁cases	-9.87424
▁woods	-9.87516
▁sending	-9.87651
ier	-9.87655
▁tapes	-9.87683
▁nail	-9.87851
▁egg	-9.87952
loans	-9.88132
▁po	-9.88177
▁toe	-9.88362
bi	-9.88375
▁places	-9.88503
▁fella	-9.88527
▁sa	-9.88585
▁connect	-9.88637
▁confirm	-9.88701
▁las	-9.88717
▁prepare	-9.88908
▁physical	-9.89028
▁units	-9.89054
▁counsel	-9.89108
▁spin	-9.89172
▁cleitus	-9.89185
▁courage	-9.89185
▁garden	-9.89185
▁lydia	-9.89185
▁miracle	-9.89185
▁possibly	-9.89185
▁prawn	-9.89185
▁traffic	-9.89185
▁yunger	-9.89185
▁simply	-9.89186
▁nerve	-9.89186
▁anger	-9.89186
▁sheep	-9.89186
▁cousin	-9.89186
▁league	-9.89186
▁trigger	-9.89186
▁golf	-9.89189
▁bloom	-9.8919
▁woke	-9.89194
▁mummy	-9.89196
▁route	-9.89197
▁duty	-9.89197
▁positive	-9.89207
▁therapy	-9.89209
▁treatment	-9.89211
▁brand	-9.89213
▁leak	-9.89214
▁und	-9.89227
▁error	-9.89237
▁confused	-9.89242
▁cure	-9.89245
▁highway	-9.89255
▁oil	-9.89258
▁bout	-9.89265
▁stolen	-9.89286
▁dive	-9.8933
▁boz	-9.89342
▁map	-9.89372
▁failed	-9.89402
▁designed	-9.89438
ust	-9.89442
▁reality	-9.89449
▁hurting	-9.89475
▁signal	-9.89503
▁sink	-9.89507
▁based	-9.89655
▁wh	-9.89811
ors	-9.89999
▁rude	-9.90059
▁cheers	-9.9021
▁highly	-9.90302
▁pm	-9.90738
▁staring	-9.90744
▁headed	-9.90856
▁loss	-9.90901
ator	-9.91014
▁load	-9.91079
ya	-9.91097
ha	-9.9112
▁indian	-9.91369
▁issue	-9.91372
ical	-9.91388
▁term	-9.91399
▁option	-9.91413
▁victim	-9.91418
ose	-9.9151
▁assholes	-9.91615
▁pee	-9.9164
mer	-9.91746
▁pie	-9.91821
▁ri	-9.91893
▁doo	-9.92181
▁cares	-9.92322
ler	-9.92353
▁machines	-9.92368
▁runs	-9.92411
ny	-9.92491
▁shakes	-9.92721
▁suffer	-9.92792
▁pi	-9.93119
▁defend	-9.93191
▁computers	-9.93207
▁demand	-9.93216
▁enter	-9.93246
tin	-9.93266
▁wound	-9.93311
▁sc	-9.93336
▁shift	-9.93487
▁mi	-9.93514
▁particular	-9.93569
▁bright	-9.93666
bra	-9.93672
▁slip	-9.93717
▁finch	-9.9373
▁bravo	-9.93731
▁chelsea	-9.93731
▁district	-9.93731
▁dukhovich	-9.93731
▁dungeon	-9.93731
▁graeme	-9.93731
▁revenge	-9.93731
▁science	-9.93731
▁studio	-9.93731
▁suicide	-9.93731
▁vodka	-9.93731
▁luke	-9.93731
▁surgery	-9.93731
▁mostly	-9.93731
▁philip	-9.93731
▁doughnut	-9.93731
▁ryan	-9.93731
▁blanc	-9.93732
▁pride	-9.93733
▁exchange	-9.93734
▁pipe	-9.93734
▁alice	-9.93735
▁diana	-9.93736
▁kidnapped	-9.93736
▁baseball	-9.93741
▁peyton	-9.93746
▁gear	-9.93746
▁comment	-9.93748
▁rome	-9.9376
▁planned	-9.93762
▁planning	-9.93767
▁pge	-9.93775
▁burger	-9.93776
▁rosa	-9.93819
▁assume	-9.93867
▁shape	-9.93872
▁christie	-9.93913
▁gim	-9.93919
ich	-9.93924
▁buttle	-9.93978
▁bench	-9.94008
▁movement	-9.94085
▁media	-9.94274
▁me	-9.94282
▁greatest	-9.94533
▁realized	-9.94561
▁fisher	-9.94577
ign	-9.94707
ping	-9.94727
▁mid	-9.94764
▁sports	-9.94778
of	-9.94899
▁bags	-9.94985
▁gal	-9.95358
▁partners	-9.95427
▁towards	-9.95442
▁yells	-9.95538
▁photograph	-9.95616
▁ear	-9.95875
▁all	-9.95894
▁spit	-9.95993
▁mountain	-9.96126
▁odd	-9.96163
▁hundreds	-9.96187
▁fuckers	-9.96197
▁bay	-9.96839
▁fund	-9.9687
▁snap	-9.97021
▁badly	-9.97099
au	-9.97105
▁hearts	-9.97154
ach	-9.97541
▁hurts	-9.97555
ff	-9.9774
▁picking	-9.97765
▁deliver	-9.9782
▁aliens	-9.97888
▁phones	-9.98057
▁mix	-9.98078
▁beg	-9.98154
▁butt	-9.98204
▁require	-9.98206
▁create	-9.98215
▁pigs	-9.98388
▁speech	-9.98415
▁jam	-9.98464
▁comfort	-9.9847
▁vote	-9.98488
▁amelia	-9.98493
▁clinch	-9.98493
▁custody	-9.98493
▁families	-9.98493
▁fantastic	-9.98493
▁georgy	-9.98493
▁helicopter	-9.98493
▁hoffman	-9.98493
▁internet	-9.98493
▁mcdeere	-9.98493
▁pizza	-9.98493
▁powder	-9.98493
▁silence	-9.98493
▁taliban	-9.98493
▁thursday	-9.98493
▁vegas	-9.98493
▁whimpering	-9.98493
▁illegal	-9.98493
▁laurie	-9.98493
▁slim	-9.98493
▁jodie	-9.98493
▁miami	-9.98493
▁behalf	-9.98493
▁spring	-9.98495
▁kidnapping	-9.98496
▁alpha	-9.98497
▁failure	-9.98497
▁clue	-9.98498
▁chin	-9.98499
▁aunt	-9.98499
▁height	-9.985
▁parry	-9.98501
▁cherry	-9.98501
▁harry	-9.98503
▁zeus	-9.98504
▁marcus	-9.98505
▁padre	-9.98506
▁echo	-9.98506
▁familiar	-9.98509
▁lena	-9.98512
▁lick	-9.98514
▁stake	-9.98514
▁fence	-9.98515
▁princess	-9.98517
▁slight	-9.98523
▁raw	-9.98525
▁winning	-9.98529
▁sack	-9.98532
▁pink	-9.98551
▁barry	-9.98567
▁penny	-9.98568
▁fa	-9.98573
▁christian	-9.98575
▁jamie	-9.98582
▁forty	-9.98582
▁harlan	-9.98585
▁grown	-9.98637
▁aim	-9.98698
men	-9.98744
▁clicking	-9.98776
▁louder	-9.98863
▁subtitles	-9.98894
▁wounded	-9.98935
▁watched	-9.99055
▁gu	-9.99097
▁knowledge	-9.99137
▁fl	-9.99203
▁planet	-9.99208
ba	-9.99262
▁lab	-9.99404
▁manage	-9.99448
▁commander	-9.99474
▁mustve	-9.99509
▁attacked	-9.99579
ible	-9.99656
hen	-9.99845
▁offered	-9.99889
▁ob	-10.0002
▁mistakes	-10.0005
▁carol	-10.0066
▁belong	-10.0069
oy	-10.0077
ized	-10.0087
▁tap	-10.0113
▁ja	-10.0119
va	-10.0125
▁charges	-10.0143
▁documents	-10.0143
▁fr	-10.0158
▁shove	-10.0162
▁nights	-10.0278
ability	-10.0289
ned	-10.0291
▁crush	-10.0305
▁swallow	-10.0305
▁discover	-10.0307
▁soldiers	-10.0308
ka	-10.0313
▁ven	-10.0313
▁thoughts	-10.0314
▁leaves	-10.0316
▁damage	-10.0322
just	-10.0328
ight	-10.0329
▁abuse	-10.0334
▁fold	-10.0335
▁lev	-10.0342
▁corn	-10.0344
▁express	-10.0346
▁homosexual	-10.0348
▁ski	-10.0349
jo	-10.0349
▁flash	-10.0349
▁ambulance	-10.0349
▁attempt	-10.0349
▁dallas	-10.0349
▁enemies	-10.0349
▁false	-10.0349
▁instrument	-10.0349
▁pathetic	-10.0349
▁research	-10.0349
▁reynolds	-10.0349
▁schedule	-10.0349
▁therapist	-10.0349
▁weather	-10.0349
▁whistling	-10.0349
▁wilkinson	-10.0349
▁blaring	-10.0349
▁saving	-10.0349
▁wherever	-10.0349
▁insult	-10.0349
▁intelligence	-10.0349
▁insurance	-10.0349
▁sobs	-10.035
▁firing	-10.035
▁zero	-10.035
▁stella	-10.035
▁uniform	-10.035
▁quarterback	-10.035
▁jenny	-10.035
▁punch	-10.035
▁decent	-10.035
▁babysitter	-10.035
▁screen	-10.0351
▁label	-10.0352
▁edge	-10.0353
▁beast	-10.0353
▁recently	-10.0355
▁artist	-10.0355
▁usual	-10.0358
▁meal	-10.036
▁role	-10.036
▁tune	-10.0361
▁national	-10.0361
▁cow	-10.0361
▁bud	-10.0361
▁protection	-10.0362
▁duel	-10.0362
▁cave	-10.0362
▁trailer	-10.0366
▁tiny	-10.0366
▁complaint	-10.0366
▁lucy	-10.0367
▁erin	-10.0371
▁salt	-10.0374
▁kate	-10.0385
▁somebodys	-10.0385
▁jackie	-10.0386
▁joint	-10.0392
▁chase	-10.0396
▁disappeared	-10.0403
▁ki	-10.0404
▁cal	-10.0411
▁billion	-10.0429
▁drawing	-10.0433
▁engines	-10.0459
▁math	-10.0459
▁reached	-10.0475
▁shows	-10.0475
▁americans	-10.0489
▁sub	-10.0501
▁non	-10.0505
side	-10.0518
▁messing	-10.0525
▁windows	-10.0526
▁terrorists	-10.0538
▁pin	-10.0555
ten	-10.0571
ni	-10.0585
▁answered	-10.0591
▁ordered	-10.0601
▁demo	-10.0604
▁contract	-10.0634
▁student	-10.0642
▁sometime	-10.0647
bed	-10.0651
ism	-10.0658
▁plate	-10.0658
og	-10.0659
▁showing	-10.0686
▁nicolas	-10.0686
▁bend	-10.0705
▁faces	-10.0707
▁sons	-10.0729
▁cor	-10.0733
▁beers	-10.0734
▁be	-10.0739
con	-10.0745
▁hanging	-10.0755
ock	-10.0758
med	-10.0771
▁kings	-10.0783
▁cheat	-10.0783
▁birds	-10.0791
▁anti	-10.0803
▁cocks	-10.0812
▁rap	-10.0818
▁at	-10.082
▁costs	-10.0822
▁cl	-10.0826
▁mon	-10.0827
azz	-10.0829
▁hardt	-10.0849
▁severe	-10.085
let	-10.0853
▁exact	-10.0861
▁village	-10.0874
▁myth	-10.0875
▁atlanta	-10.0876
▁benefit	-10.0876
▁effort	-10.0876
▁fabulous	-10.0876
▁faggot	-10.0876
▁ferguson	-10.0876
▁incident	-10.0876
▁interzone	-10.0876
▁irene	-10.0876
▁jordan	-10.0876
▁lazarus	-10.0876
▁license	-10.0876
▁lindsey	-10.0876
▁mexican	-10.0876
▁paradise	-10.0876
▁represent	-10.0876
▁taylor	-10.0876
▁wikus	-10.0876
▁woodcock	-10.0876
▁modern	-10.0876
▁pimp	-10.0876
▁superior	-10.0876
▁stood	-10.0876
▁ransom	-10.0876
▁expensive	-10.0876
▁tuttle	-10.0876
▁midnight	-10.0876
▁wives	-10.0876
▁valley	-10.0876
▁alert	-10.0876
while	-10.0876
▁cowboy	-10.0876
▁assistant	-10.0876
▁combat	-10.0876
▁bride	-10.0876
▁sneak	-10.0876
▁contest	-10.0877
▁effective	-10.0877
▁motion	-10.0877
▁chapter	-10.0877
▁model	-10.0877
▁warden	-10.0878
▁yup	-10.0878
▁impression	-10.0878
▁kansas	-10.0878
▁touchdown	-10.0879
▁confession	-10.0879
▁lonely	-10.0879
▁mobile	-10.088
▁data	-10.088
▁darkness	-10.0882
▁wide	-10.0888
▁dial	-10.0894
▁belt	-10.0896
▁properly	-10.0898
▁pickup	-10.0899
▁inform	-10.0902
▁moaning	-10.0904
▁embarrassing	-10.0904
▁warning	-10.0906
▁gl	-10.0907
▁diner	-10.0912
▁scoffs	-10.0921
ga	-10.0925
▁loaded	-10.0926
▁coat	-10.0926
▁moms	-10.0927
▁dumped	-10.0934
▁anne	-10.0937
▁y	-10.0942
gu	-10.0946
uc	-10.0947
▁slowly	-10.0949
▁lll	-10.095
cat	-10.0965
king	-10.0966
▁mentioned	-10.0971
▁gloves	-10.0972
▁jackal	-10.0977
▁stan	-10.098
▁cooking	-10.0985
▁gettin	-10.0992
▁riding	-10.1005
▁pills	-10.101
▁shouts	-10.1024
▁armed	-10.1032
▁the	-10.1032
▁aa	-10.1047
▁marks	-10.1047
▁turning	-10.105
ov	-10.1051
▁led	-10.1073
▁sales	-10.1077
▁mum	-10.108
▁whi	-10.1083
her	-10.1085
▁dime	-10.1123
▁gr	-10.1124
▁hardly	-10.1134
▁recording	-10.1137
▁bastards	-10.1137
▁secrets	-10.1137
▁ways	-10.116
▁messages	-10.1163
▁johner	-10.1165
wa	-10.1179
▁monkey	-10.1192
▁wave	-10.1197
gra	-10.1208
▁touched	-10.122
▁pl	-10.1245
▁tu	-10.1247
▁remains	-10.1261
▁fi	-10.1279
ron	-10.1303
▁rig	-10.1348
▁bottles	-10.1363
▁of	-10.1364
▁tone	-10.1366
▁climb	-10.1379
▁shock	-10.1389
▁ruin	-10.1395
▁chris	-10.1396
▁reasons	-10.1396
▁guarantee	-10.1401
▁curse	-10.1402
▁cra	-10.1405
▁flow	-10.1412
▁becomes	-10.1418
▁recommend	-10.1422
▁sandwich	-10.1424
▁pakistan	-10.1425
▁arrange	-10.143
▁borras	-10.1431
▁circle	-10.1431
▁florida	-10.1431
▁library	-10.1431
▁ludlow	-10.1431
▁lutz	-10.1431
▁mccormack	-10.1431
▁popular	-10.1431
▁practically	-10.1431
▁scusa	-10.1431
▁sherwood	-10.1431
▁smooth	-10.1431
▁wreck	-10.1431
▁angie	-10.1431
▁caleb	-10.1431
▁graysmith	-10.1431
▁wray	-10.1431
▁ellen	-10.1431
▁trauma	-10.1431
▁flea	-10.1431
▁hawkins	-10.1431
▁telephone	-10.1431
▁susie	-10.1431
▁valek	-10.1431
▁gain	-10.1431
▁junk	-10.1431
▁italian	-10.1431
▁cadence	-10.1431
▁century	-10.1431
▁executive	-10.1432
▁cried	-10.1432
▁alison	-10.1432
▁elwood	-10.1432
▁plot	-10.1432
▁review	-10.1432
▁auto	-10.1432
▁trapped	-10.1432
▁steam	-10.1432
▁loving	-10.1432
▁irish	-10.1432
▁fadela	-10.1433
▁forgotten	-10.1433
▁marshall	-10.1433
▁smith	-10.1433
▁memories	-10.1433
▁medicine	-10.1433
▁coward	-10.1434
