<unk>	0
<s>	0
</s>	0
s	-4.16329
▁im	-4.44945
▁dont	-4.50147
▁know	-4.68875
▁oh	-4.71012
▁get	-4.71605
▁go	-4.73876
▁right	-4.79752
▁come	-4.80046
▁well	-4.90574
▁like	-4.9394
▁got	-4.94565
▁youre	-5.01169
▁yeah	-5.07102
▁thats	-5.07263
▁one	-5.13078
▁good	-5.16555
▁na	-5.28836
▁see	-5.30685
▁okay	-5.32233
▁hey	-5.32442
▁yes	-5.36236
▁think	-5.3753
▁look	-5.44332
▁back	-5.45196
▁want	-5.47176
ing	-5.51278
▁gon	-5.51613
▁going	-5.52386
▁hes	-5.5618
▁us	-5.56786
▁time	-5.57705
▁cant	-5.61462
▁ill	-5.63493
▁man	-5.65431
▁take	-5.66241
▁really	-5.76022
▁lets	-5.7665
▁say	-5.81704
▁could	-5.82042
▁way	-5.83106
▁little	-5.86345
▁never	-5.88331
▁something	-5.89415
▁mr	-5.91682
▁would	-5.93224
▁tell	-5.939
ed	-5.9727
▁need	-5.9938
▁thank	-6.00917
▁make	-6.01278
▁mean	-6.03703
▁please	-6.05017
▁sorry	-6.05936
▁whats	-6.06722
▁love	-6.07269
▁ive	-6.07374
▁give	-6.07533
▁let	-6.0946
▁didnt	-6.10725
▁wait	-6.11976
▁theres	-6.13199
▁	-6.13838
▁sir	-6.16073
▁thing	-6.23101
▁two	-6.24131
▁l	-6.28743
▁day	-6.30535
▁great	-6.32314
▁sure	-6.32605
▁said	-6.32998
▁help	-6.33331
▁much	-6.34722
▁theyre	-6.3589
▁must	-6.40214
▁stop	-6.40681
▁home	-6.42237
▁first	-6.42251
▁guys	-6.43437
y	-6.44532
d	-6.44575
▁dad	-6.46711
▁even	-6.46946
▁nothing	-6.48046
▁work	-6.48418
▁people	-6.48555
▁uh	-6.48691
▁night	-6.49303
▁find	-6.49607
▁life	-6.52172
▁big	-6.52439
▁maybe	-6.52797
▁better	-6.53144
▁away	-6.53673
▁new	-6.54492
▁still	-6.55973
▁thought	-6.5603
▁ever	-6.56176
▁anything	-6.56332
▁put	-6.58695
▁boy	-6.58902
▁keep	-6.59378
▁listen	-6.59599
▁hi	-6.60375
▁around	-6.60561
▁shes	-6.61329
▁god	-6.62418
▁nice	-6.63499
▁old	-6.66064
▁believe	-6.66078
▁call	-6.66659
▁always	-6.66958
▁id	-6.69043
▁place	-6.70667
▁youve	-6.70837
▁baby	-6.7131
▁name	-6.71963
▁last	-6.72037
▁three	-6.72087
▁everything	-6.73417
▁talk	-6.7365
▁things	-6.74531
▁hello	-6.74694
▁father	-6.75466
▁play	-6.75687
▁wont	-6.76179
▁feel	-6.76273
▁years	-6.77031
▁whoa	-6.79299
▁youll	-6.79302
▁every	-6.80174
▁ta	-6.80536
▁long	-6.80602
▁world	-6.8085
▁fine	-6.8146
▁kind	-6.81474
▁doesnt	-6.82057
▁isnt	-6.82057
▁thanks	-6.83283
ly	-6.83623
▁stay	-6.83819
▁mom	-6.85116
▁bad	-6.85747
▁coming	-6.86345
▁miss	-6.8719
▁told	-6.87561
▁huh	-6.87807
▁ready	-6.87872
▁hold	-6.89224
▁remember	-6.92348
▁hell	-6.92451
▁enough	-6.92865
▁may	-6.93085
▁course	-6.93386
▁house	-6.94673
▁made	-6.94719
▁guy	-6.95618
▁lot	-6.95637
▁wrong	-6.9576
▁morning	-6.96027
▁try	-6.96141
▁hear	-6.96651
▁leave	-6.97002
▁done	-6.97108
e	-6.97878
▁kids	-6.98232
▁best	-6.99022
▁girl	-6.99482
▁wan	-7.00641
▁might	-7.00686
▁mind	-7.01382
▁show	-7.01542
▁understand	-7.02831
▁real	-7.03403
▁move	-7.0364
▁today	-7.0411
▁left	-7.04603
▁talking	-7.0553
▁run	-7.07049
▁mother	-7.07391
▁next	-7.07956
▁job	-7.10514
▁weve	-7.12273
▁game	-7.13346
▁another	-7.13858
▁school	-7.14354
▁watch	-7.1543
▁son	-7.1635
▁jack	-7.1635
▁excuse	-7.16452
▁car	-7.16646
▁tonight	-7.17111
▁honey	-7.18778
▁money	-7.19115
▁guess	-7.20045
▁ok	-7.20056
▁everybody	-7.20132
▁family	-7.20473
▁coach	-7.21037
▁minute	-7.21058
▁getting	-7.21256
▁looking	-7.22468
▁happened	-7.22697
▁care	-7.22967
▁room	-7.2319
▁woman	-7.23247
er	-7.23373
▁george	-7.24661
▁pretty	-7.24662
▁came	-7.25042
▁together	-7.25737
▁found	-7.26087
▁tomorrow	-7.26098
▁wouldnt	-7.2688
▁trying	-7.27367
▁seen	-7.27905
▁meet	-7.27946
▁live	-7.28191
▁saw	-7.28663
▁aint	-7.28665
▁use	-7.28702
▁team	-7.28757
▁dear	-7.29008
▁wanted	-7.29467
▁hope	-7.2963
▁whole	-7.30158
▁heard	-7.30378
▁second	-7.30447
▁ask	-7.30986
▁ah	-7.3143
▁bring	-7.31741
▁without	-7.33606
▁dead	-7.3387
▁knew	-7.33997
▁yet	-7.34339
▁wasnt	-7.34782
▁turn	-7.35318
▁boys	-7.36767
▁whos	-7.37113
▁start	-7.37343
▁idea	-7.37708
▁else	-7.37783
▁easy	-7.37991
▁head	-7.3913
▁win	-7.41023
▁door	-7.41112
▁matter	-7.41245
▁open	-7.41284
▁worry	-7.42153
▁many	-7.42215
▁lost	-7.4258
▁late	-7.42854
▁looks	-7.43748
▁em	-7.44359
▁friends	-7.44443
▁hard	-7.44528
▁water	-7.44581
▁since	-7.44712
▁playing	-7.45524
▁havent	-7.45604
▁alone	-7.45605
▁true	-7.45616
▁friend	-7.46222
▁crazy	-7.4649
▁happy	-7.46932
▁cause	-7.47217
▁face	-7.47396
▁kill	-7.47432
▁children	-7.47827
▁five	-7.47837
▁end	-7.47945
▁music	-7.48276
▁eat	-7.48657
▁shall	-7.49181
▁everyone	-7.50017
▁sit	-7.51593
▁afraid	-7.51955
▁kid	-7.52364
▁beautiful	-7.52778
▁welcome	-7.52896
▁used	-7.52986
▁actually	-7.53377
▁king	-7.53399
▁called	-7.53492
▁wow	-7.53848
▁lucky	-7.5394
▁gone	-7.54021
▁fun	-7.54609
▁brother	-7.55262
▁laughing	-7.55433
▁says	-7.55829
▁set	-7.56214
▁hand	-7.56649
▁men	-7.56987
▁fight	-7.57223
▁already	-7.57245
▁went	-7.57247
▁stuff	-7.57477
▁ha	-7.57567
▁business	-7.57719
▁hit	-7.57824
▁someone	-7.58258
▁far	-7.58429
▁four	-7.58734
▁took	-7.58738
▁forget	-7.59233
▁somebody	-7.5924
▁break	-7.59857
▁hands	-7.60833
▁dream	-7.61287
▁charlie	-7.61791
▁year	-7.61871
▁cool	-7.62234
▁quite	-7.62352
▁couldnt	-7.62399
▁chance	-7.62922
▁days	-7.63649
▁change	-7.63826
▁dance	-7.63838
▁problem	-7.63985
▁word	-7.63994
▁eyes	-7.64086
▁lm	-7.6434
▁number	-7.6477
es	-7.6495
n	-7.65547
▁power	-7.6561
▁close	-7.65803
o	-7.65936
▁youd	-7.67106
▁hurt	-7.67396
▁hmm	-7.68205
▁fire	-7.68207
▁stand	-7.68524
▁young	-7.68643
▁mary	-7.68758
▁supposed	-7.68824
▁side	-7.68946
▁check	-7.69817
▁anyone	-7.6986
a	-7.69889
ve	-7.70218
▁exactly	-7.70998
▁high	-7.71369
▁heart	-7.71504
▁part	-7.71614
▁wish	-7.71817
▁probably	-7.72126
▁arent	-7.72126
▁hurry	-7.7213
▁happen	-7.72257
▁save	-7.73138
▁shut	-7.73277
▁nobody	-7.7328
▁free	-7.7328
▁inside	-7.73281
al	-7.73303
▁saying	-7.73656
▁walk	-7.73672
▁plan	-7.74031
▁minutes	-7.74033
▁ball	-7.74129
▁anyway	-7.74132
▁pick	-7.7418
▁red	-7.75233
▁read	-7.75345
▁thinking	-7.75757
▁bit	-7.75823
▁blue	-7.75941
▁wants	-7.77377
▁later	-7.77502
▁ago	-7.78035
▁working	-7.78268
▁special	-7.78622
▁wife	-7.78644
▁almost	-7.79251
▁taking	-7.7926
▁mine	-7.79261
▁pay	-7.79454
▁wheres	-7.79564
▁perfect	-7.79731
▁six	-7.7986
▁cut	-7.80101
▁ahead	-7.80491
▁funny	-7.80494
▁sighs	-7.80504
▁sleep	-7.80668
▁trouble	-7.80687
▁soon	-7.81046
▁whatever	-7.81114
▁rest	-7.81184
▁die	-7.81665
▁goes	-7.82847
▁fast	-7.829
▁goodbye	-7.83013
▁city	-7.83024
▁ybi	-7.83234
▁hate	-7.83337
▁line	-7.83617
▁least	-7.83657
▁um	-7.83676
▁different	-7.84178
▁lose	-7.86703
▁fly	-7.87104
▁though	-7.87552
▁heres	-7.87693
▁dog	-7.88221
▁half	-7.8825
▁bye	-7.88262
▁smurf	-7.88633
▁gave	-7.88943
▁party	-7.88975
▁john	-7.8961
▁parents	-7.89714
▁un	-7.90065
▁hang	-7.90444
▁food	-7.90821
▁fred	-7.90999
▁anybody	-7.91685
▁lady	-7.91708
▁gasps	-7.91839
▁joe	-7.92198
▁moment	-7.92312
▁married	-7.92387
▁point	-7.92597
▁girls	-7.9261
▁hair	-7.92835
▁week	-7.93019
▁light	-7.93094
▁deal	-7.93203
▁phone	-7.93535
▁ladies	-7.93801
▁damn	-7.94247
▁safe	-7.94359
▁front	-7.94512
▁feet	-7.94515
▁daddy	-7.95187
▁ride	-7.9588
▁running	-7.95962
▁comes	-7.96259
▁important	-7.96565
▁earth	-7.96571
▁means	-7.97207
▁making	-7.97426
▁chuckles	-7.9746
▁clear	-7.98123
▁dinner	-7.98157
▁telling	-7.9825
▁times	-7.98545
▁quick	-7.98724
▁bed	-7.9888
▁trust	-7.98905
▁hot	-7.98995
▁pull	-7.98998
▁follow	-7.99
▁full	-7.99494
▁town	-7.99626
▁theyll	-7.99666
▁lord	-7.99673
▁horse	-7.9969
r	-8.00289
▁sweet	-8.0036
▁waiting	-8.00761
▁step	-8.00785
i	-8.01731
▁behind	-8.0195
▁story	-8.01964
▁laughs	-8.02038
▁field	-8.02399
▁started	-8.02436
▁hours	-8.02452
▁gentlemen	-8.02726
▁body	-8.02779
▁speak	-8.03085
▁wonderful	-8.03536
▁shot	-8.03604
▁also	-8.04294
▁makes	-8.04326
▁throw	-8.04376
▁question	-8.04717
▁catch	-8.04981
▁careful	-8.04999
▁space	-8.05154
▁kidding	-8.06696
▁sometimes	-8.06995
▁luck	-8.07355
▁child	-8.07507
▁along	-8.07509
▁perhaps	-8.08327
t	-8.08547
▁bear	-8.09096
▁stupid	-8.09138
▁war	-8.09403
▁grand	-8.09872
▁country	-8.09994
▁general	-8.10151
▁daughter	-8.10165
▁top	-8.10634
▁till	-8.10838
▁asked	-8.11387
▁weird	-8.11537
▁ooh	-8.1157
▁mama	-8.11679
▁ship	-8.11897
▁banks	-8.12227
▁beat	-8.12485
▁scared	-8.12594
▁rock	-8.12718
▁news	-8.12786
l	-8.13038
▁continues	-8.13058
▁send	-8.13157
▁strong	-8.13286
▁drive	-8.13321
ie	-8.13385
▁harry	-8.13594
▁book	-8.13608
in	-8.13676
▁land	-8.13886
▁couple	-8.14262
▁christmas	-8.14262
▁finally	-8.14293
▁promise	-8.14321
▁met	-8.14699
▁drink	-8.14848
▁shoot	-8.1491
▁glad	-8.15123
▁grunts	-8.15212
▁sound	-8.15627
▁anymore	-8.16024
▁air	-8.16231
▁ow	-8.16305
▁s	-8.16621
▁straight	-8.16808
▁th	-8.16891
▁moving	-8.16917
▁ice	-8.16925
▁captain	-8.17179
▁human	-8.17218
▁hour	-8.17243
▁ya	-8.17269
▁order	-8.17429
▁either	-8.17817
▁radio	-8.17818
▁ernie	-8.17819
▁screaming	-8.17874
▁sister	-8.18145
▁killed	-8.18325
▁outside	-8.19646
▁white	-8.19689
est	-8.19981
▁ducks	-8.20167
▁death	-8.20571
▁cheering	-8.207
▁dr	-8.20889
▁song	-8.20986
▁camp	-8.21462
▁tried	-8.21506
▁football	-8.21507
▁learn	-8.21749
▁small	-8.22373
▁alive	-8.22459
▁answer	-8.22587
▁knows	-8.22933
▁bet	-8.23182
▁serious	-8.23292
▁super	-8.2338
▁itll	-8.23401
▁kiss	-8.23635
▁pass	-8.23751
▁wake	-8.23779
▁wonder	-8.2407
▁crowd	-8.24089
▁black	-8.24358
▁touch	-8.24426
▁seems	-8.24677
▁sounds	-8.25014
▁women	-8.25332
▁somewhere	-8.25332
▁brought	-8.25332
▁forever	-8.25332
▁person	-8.25485
▁lead	-8.25787
▁piece	-8.25813
▁ones	-8.25861
▁scott	-8.26284
▁proud	-8.27303
▁amazing	-8.27306
▁feeling	-8.27598
▁fact	-8.27753
▁reason	-8.27782
▁english	-8.28272
▁buddy	-8.28307
▁star	-8.28958
▁north	-8.29317
▁buy	-8.29776
▁happens	-8.29901
▁darling	-8.30335
▁blow	-8.30578
▁ring	-8.30706
▁magic	-8.30885
▁whoo	-8.31071
able	-8.31166
▁b	-8.31167
▁lovely	-8.31329
▁class	-8.31332
▁absolutely	-8.31375
▁sort	-8.31882
▁wed	-8.32425
▁jump	-8.32791
▁case	-8.32842
▁queen	-8.32979
▁sign	-8.33063
▁sea	-8.33072
▁ten	-8.33212
▁fair	-8.33358
▁maam	-8.33459
▁living	-8.33463
▁clean	-8.33733
▁eye	-8.34172
▁control	-8.34299
▁road	-8.34522
▁kelly	-8.34527
▁poor	-8.34527
▁race	-8.34527
▁needs	-8.34746
▁fish	-8.34822
▁husband	-8.3517
▁president	-8.36251
▁grandma	-8.36266
▁office	-8.36641
▁fault	-8.36684
▁princess	-8.36699
▁seven	-8.36737
▁figure	-8.37198
▁round	-8.37364
▁papa	-8.37784
▁groans	-8.37809
▁short	-8.38379
▁hall	-8.38765
▁york	-8.38895
▁dangerous	-8.389
▁stick	-8.39038
▁smurfs	-8.39108
▁g	-8.39357
▁island	-8.396
▁eight	-8.40008
▁mario	-8.40153
▁cute	-8.40156
▁seem	-8.40255
▁loved	-8.40513
▁secret	-8.40649
▁c	-8.40696
▁become	-8.40764
▁street	-8.40786
▁theyve	-8.41172
▁grunting	-8.4118
▁sing	-8.41884
▁spend	-8.41893
▁lts	-8.41918
▁suppose	-8.42147
▁police	-8.42282
▁dreams	-8.42438
▁fall	-8.42725
▁report	-8.42896
▁past	-8.43074
▁f	-8.43111
▁quit	-8.4335
▁sense	-8.43439
▁marshall	-8.4347
▁bob	-8.43473
▁wear	-8.4367
▁join	-8.43933
▁evening	-8.4398
▁deep	-8.44432
▁cat	-8.44479
▁uncle	-8.44495
▁fear	-8.44528
▁tough	-8.44563
▁train	-8.4462
▁lives	-8.44647
▁sent	-8.44652
▁la	-8.44653
▁weeks	-8.4476
▁cover	-8.45241
▁write	-8.4531
▁surprise	-8.4535
▁months	-8.45351
▁boat	-8.4554
▁quiet	-8.45721
▁cold	-8.45763
▁outta	-8.45836
▁sick	-8.45836
▁lunch	-8.45857
▁able	-8.46107
▁a	-8.46236
▁smell	-8.46493
▁voice	-8.46729
ies	-8.46931
ll	-8.47008
▁calling	-8.47033
▁georgie	-8.47039
▁gets	-8.47611
▁buzz	-8.4772
▁marry	-8.47848
▁juli	-8.48073
ion	-8.48193
▁hows	-8.48258
▁felt	-8.48258
▁shouldnt	-8.48265
▁vince	-8.48267
▁state	-8.48291
▁park	-8.48385
▁simple	-8.48907
▁happening	-8.49115
us	-8.49247
▁leaving	-8.49494
▁worse	-8.49494
▁shit	-8.49513
on	-8.49661
▁gun	-8.49742
▁summer	-8.50406
▁handle	-8.50652
▁mmm	-8.50732
▁hungry	-8.50744
▁wild	-8.50744
▁nose	-8.50751
▁possible	-8.52008
▁rather	-8.52009
man	-8.52386
▁p	-8.52457
▁slow	-8.52706
▁age	-8.52991
▁re	-8.5329
▁future	-8.53291
▁count	-8.53301
ers	-8.5338
ar	-8.53394
▁mess	-8.53703
▁finish	-8.53841
▁taken	-8.54164
▁drop	-8.54359
▁michael	-8.54381
▁soul	-8.54391
▁bryce	-8.5459
▁college	-8.54594
▁smurfette	-8.54594
▁strange	-8.54601
▁died	-8.55025
▁dark	-8.55787
▁truth	-8.55905
▁van	-8.56071
▁laugh	-8.56379
▁fix	-8.56461
▁teach	-8.56742
▁quack	-8.56784
▁words	-8.56976
▁worth	-8.57058
▁tree	-8.57087
▁entire	-8.57129
▁kay	-8.57242
▁giving	-8.57243
▁tired	-8.57247
▁terrible	-8.57258
▁hut	-8.57271
▁busy	-8.57383
or	-8.5752
▁act	-8.57536
▁speaking	-8.57926
▁mouth	-8.57949
▁known	-8.58269
▁sun	-8.58407
▁w	-8.58485
▁forgive	-8.58521
▁mission	-8.58559
▁clumsy	-8.58589
▁paddington	-8.58589
▁attention	-8.5859
▁third	-8.58591
▁less	-8.58646
▁meeting	-8.58703
▁worked	-8.59282
▁favorite	-8.59749
▁mad	-8.59775
▁eating	-8.59807
▁bird	-8.59813
▁officer	-8.59859
▁stuck	-8.5996
▁josh	-8.5996
▁richard	-8.59962
▁aah	-8.59993
▁early	-8.6001
▁standing	-8.60972
▁nine	-8.61111
▁grab	-8.61192
▁brown	-8.61195
▁doctor	-8.61234
▁london	-8.61348
▁low	-8.61394
▁army	-8.6146
▁longer	-8.61781
▁dress	-8.6202
▁return	-8.62501
▁moon	-8.62555
▁window	-8.62668
▁spot	-8.62749
▁forgot	-8.62755
▁definitely	-8.62759
▁popper	-8.62761
▁upon	-8.62763
▁trip	-8.62836
▁changed	-8.63183
▁fool	-8.63403
▁bill	-8.63922
▁present	-8.6394
▁smart	-8.64075
▁m	-8.64101
▁grinch	-8.64185
▁gerry	-8.6419
▁calm	-8.64192
▁unless	-8.64211
▁broken	-8.64217
▁honor	-8.64905
▁expect	-8.64968
▁ground	-8.6537
▁shell	-8.65405
▁bus	-8.65484
▁box	-8.65509
▁awesome	-8.65635
▁jacques	-8.65635
▁boss	-8.65653
▁completely	-8.65704
▁asking	-8.65713
▁faster	-8.65797
▁hiro	-8.66009
▁push	-8.66217
▁flying	-8.66518
▁imagine	-8.66937
▁blood	-8.66951
▁tight	-8.67018
▁born	-8.671
▁afternoon	-8.67105
▁pleasure	-8.67107
▁hide	-8.67134
▁hed	-8.67316
▁meant	-8.67537
▁de	-8.67669
▁kick	-8.67751
▁given	-8.67766
▁eric	-8.68516
▁french	-8.68577
▁dorothy	-8.68598
▁others	-8.68598
▁key	-8.6866
le	-8.68679
▁machine	-8.68689
ic	-8.68898
▁attack	-8.69411
▁except	-8.7009
▁fantastic	-8.70113
▁middle	-8.70113
▁doubt	-8.70118
▁foot	-8.70132
▁incredible	-8.70137
▁share	-8.70158
▁gosh	-8.70357
▁i	-8.70433
▁wash	-8.70874
▁legs	-8.70919
st	-8.71
▁turned	-8.71085
▁seconds	-8.71503
▁master	-8.71574
▁steve	-8.71584
▁ben	-8.71587
▁accident	-8.71596
▁baymax	-8.71651
▁lucas	-8.71651
▁caught	-8.71651
▁mommy	-8.71665
▁none	-8.71679
▁monster	-8.71693
▁t	-8.71844
▁suit	-8.71864
▁watching	-8.7201
up	-8.7221
▁miles	-8.72304
▁wind	-8.72506
▁bell	-8.72792
▁rules	-8.72821
▁carry	-8.72857
▁relax	-8.72923
▁mike	-8.73052
▁date	-8.73053
▁match	-8.73147
▁company	-8.73214
▁arthur	-8.73214
▁works	-8.73289
▁brothers	-8.73299
g	-8.74203
▁anywhere	-8.74801
▁kept	-8.74802
▁tv	-8.74804
▁bag	-8.74832
▁station	-8.74834
▁system	-8.74878
▁jim	-8.75056
▁takes	-8.75303
▁sell	-8.76027
▁pain	-8.76028
▁hero	-8.76342
▁prince	-8.76389
▁defense	-8.76414
▁pardon	-8.76414
▁davis	-8.7642
▁congratulations	-8.76428
▁missed	-8.7646
▁wedding	-8.76464
▁tall	-8.76485
▁commander	-8.76512
▁lie	-8.76754
h	-8.76839
▁wearing	-8.7697
▁singing	-8.76984
ment	-8.77097
▁roll	-8.77137
▁explain	-8.77849
▁an	-8.77944
▁frank	-8.77946
▁hasnt	-8.78058
▁yesterday	-8.7806
▁walter	-8.78107
▁sword	-8.78131
▁dude	-8.7818
▁million	-8.78182
nt	-8.78224
▁grow	-8.79
▁enjoy	-8.79032
▁test	-8.79241
▁build	-8.79317
▁fat	-8.79497
▁neither	-8.7972
▁marina	-8.79726
▁champion	-8.79904
▁animal	-8.7991
▁played	-8.79972
▁american	-8.79986
▁building	-8.80256
▁bomb	-8.81016
▁hotel	-8.81433
▁ray	-8.81454
▁certainly	-8.81489
▁spell	-8.81549
▁choice	-8.81564
▁table	-8.81626
▁ass	-8.81691
▁greatest	-8.81748
▁saved	-8.81885
▁worried	-8.83139
▁goldberg	-8.83139
▁jesus	-8.83141
▁stoker	-8.83144
▁bunch	-8.83145
▁forward	-8.83145
▁loves	-8.83151
▁jane	-8.8319
▁totally	-8.83197
▁club	-8.8335
▁picture	-8.8341
▁screams	-8.83549
▁protect	-8.84117
▁art	-8.84374
▁named	-8.84607
▁questions	-8.84659
▁names	-8.84817
▁sweetheart	-8.84894
▁evil	-8.84895
▁breakfast	-8.84896
▁mmhmm	-8.84896
▁sitting	-8.84927
▁horn	-8.85039
▁mistake	-8.85098
▁cake	-8.85141
▁besides	-8.85149
▁learned	-8.85369
▁law	-8.85641
▁al	-8.85806
▁knock	-8.86152
▁board	-8.86313
▁dads	-8.86456
▁double	-8.86517
▁extra	-8.86523
▁belong	-8.86679
▁across	-8.86679
▁rayburn	-8.8668
▁birthday	-8.8668
▁terrific	-8.8668
▁yall	-8.86721
▁charge	-8.86804
▁service	-8.86923
▁william	-8.86962
▁hat	-8.87681
▁personal	-8.88082
▁bar	-8.88288
▁corner	-8.88436
▁meat	-8.88497
▁alliance	-8.88498
▁history	-8.88501
▁yep	-8.88503
▁nando	-8.88516
▁single	-8.88531
▁interesting	-8.88659
▁in	-8.88718
▁locked	-8.88732
▁spirit	-8.88785
▁rocky	-8.88834
▁stone	-8.88838
re	-8.88931
▁rich	-8.88999
▁be	-8.89365
▁ho	-8.89464
▁south	-8.89635
▁card	-8.89737
▁fighting	-8.89995
▁respect	-8.90006
▁nervous	-8.90228
▁horses	-8.90279
▁fell	-8.90301
▁gargamel	-8.90349
▁spanish	-8.90349
▁holy	-8.90472
▁chattering	-8.90497
▁river	-8.90574
▁promised	-8.90689
▁chicken	-8.9072
▁looked	-8.90808
▁destroy	-8.91716
▁speed	-8.91798
▁offer	-8.91867
▁near	-8.92042
▁steal	-8.92231
▁napoleon	-8.92236
▁somehow	-8.92236
▁werent	-8.92236
▁goddamn	-8.92237
▁clothes	-8.92241
▁message	-8.92256
▁tea	-8.92309
▁talked	-8.92569
▁group	-8.9259
▁finished	-8.92619
▁thousand	-8.92635
▁map	-8.92685
▁plans	-8.93265
▁program	-8.93399
▁cream	-8.93874
▁command	-8.93904
▁vote	-8.93971
▁sad	-8.94065
▁ivan	-8.94158
▁engine	-8.94213
▁appreciate	-8.9435
▁green	-8.94437
▁fathers	-8.94674
▁wall	-8.94759
▁pop	-8.95004
▁rings	-8.95025
▁ohh	-8.95253
▁cross	-8.9531
▁missing	-8.95397
▁warm	-8.95431
▁plays	-8.95478
▁lock	-8.95883
▁smile	-8.95947
▁normal	-8.96027
▁arm	-8.96093
▁shrek	-8.9612
▁kitchen	-8.9612
▁emergency	-8.96125
▁amen	-8.96133
▁west	-8.96217
▁joke	-8.96221
▁artie	-8.96288
▁annie	-8.96308
▁rule	-8.96402
▁quickly	-8.96405
▁brain	-8.96457
▁mumble	-8.96457
▁d	-8.96543
▁agree	-8.97939
ness	-8.98073
▁artemis	-8.9812
▁instead	-8.9812
▁major	-8.9812
▁upstairs	-8.9812
▁coffee	-8.9812
▁chief	-8.9812
▁camera	-8.98125
▁heh	-8.98125
▁tooth	-8.98128
▁paid	-8.98148
▁barker	-8.98158
▁action	-8.9817
▁whistle	-8.98442
▁angel	-8.98443
▁area	-8.98597
▁position	-8.98629
▁seat	-8.98793
▁per	-8.99191
less	-8.99288
▁h	-8.99532
▁seeing	-8.99546
k	-8.99714
▁practice	-8.99989
▁starting	-9.00153
▁allison	-9.00161
▁moses	-9.00161
▁enzo	-9.00162
▁teeth	-9.00163
▁shh	-9.00165
▁sophie	-9.00176
▁brave	-9.00242
▁shouting	-9.00283
▁davey	-9.00293
▁carl	-9.00339
▁yo	-9.00356
▁favor	-9.00571
▁katherine	-9.00663
▁greek	-9.00693
▁egg	-9.00744
▁goodness	-9.00753
c	-9.00834
▁training	-9.00861
▁da	-9.01072
▁needed	-9.01121
th	-9.01262
▁heads	-9.01327
▁holding	-9.01399
▁feels	-9.01474
▁eggs	-9.01654
▁visit	-9.01807
▁blind	-9.01964
▁mention	-9.02006
▁realize	-9.02117
▁spent	-9.02231
▁lucy	-9.02245
▁henry	-9.02246
▁worst	-9.02248
▁panting	-9.02261
▁eh	-9.02329
▁guard	-9.02423
▁pa	-9.0256
▁listening	-9.02563
▁chair	-9.02751
▁purpose	-9.02806
▁ann	-9.03361
▁reach	-9.03627
▁cry	-9.04018
▁loud	-9.04096
▁village	-9.04372
▁impossible	-9.04372
▁swear	-9.04372
▁boris	-9.04373
▁uhhuh	-9.04374
▁beyond	-9.0438
▁k	-9.04381
▁band	-9.04394
▁thunder	-9.04428
▁breath	-9.04446
▁e	-9.04522
▁folks	-9.04617
an	-9.04704
▁bank	-9.04823
▁difference	-9.04925
▁nuts	-9.04948
▁games	-9.05702
▁n	-9.05945
m	-9.06346
▁east	-9.06404
▁majesty	-9.06545
▁universe	-9.06545
▁ridiculous	-9.06546
▁annabel	-9.06546
▁smoke	-9.06546
▁vacation	-9.06546
▁gordon	-9.06547
▁jamie	-9.06602
▁putting	-9.06642
▁lights	-9.06768
ity	-9.0679
▁accept	-9.06871
▁aunt	-9.07084
▁situation	-9.07208
▁agent	-9.07254
▁penguin	-9.07261
en	-9.07443
▁out	-9.07539
▁dare	-9.0773
▁moved	-9.07761
▁cook	-9.08047
▁rid	-9.08138
to	-9.08164
▁shel	-9.08402
▁complete	-9.08475
▁escape	-9.08604
▁christ	-9.08742
▁weather	-9.08768
▁wrote	-9.08768
▁emmet	-9.08768
▁dumb	-9.0877
▁vanya	-9.08771
▁sam	-9.08773
▁kingdom	-9.08774
▁lyle	-9.08779
▁sky	-9.0879
▁hiding	-9.08809
▁stopped	-9.08812
▁trick	-9.0905
▁dogs	-9.09224
▁owe	-9.09343
▁saturday	-9.09372
▁wine	-9.09406
▁hundred	-9.0947
▁battle	-9.0949
▁sake	-9.0949
ry	-9.10252
▁gods	-9.10255
▁list	-9.10417
▁draw	-9.10481
▁sight	-9.10579
▁launch	-9.10773
▁broke	-9.10997
▁ian	-9.11026
▁syracuse	-9.1104
▁twice	-9.1104
▁department	-9.11041
▁danny	-9.11042
▁ought	-9.11044
▁truly	-9.11048
▁danger	-9.11069
▁highness	-9.11092
▁choose	-9.11105
▁victory	-9.11189
▁pat	-9.11542
p	-9.11706
▁roger	-9.11765
▁floor	-9.11767
▁planet	-9.11839
▁letter	-9.11908
▁lived	-9.12035
▁lots	-9.12161
ous	-9.12626
▁howd	-9.13187
▁strength	-9.13272
▁beach	-9.13302
ance	-9.13312
▁ii	-9.13338
▁church	-9.13364
▁excellent	-9.13366
▁indeed	-9.13366
▁nowhere	-9.13366
▁blast	-9.13366
▁duran	-9.13367
▁plenty	-9.13367
▁heck	-9.13368
▁silly	-9.13369
▁record	-9.13375
▁poppins	-9.13387
▁tony	-9.13397
▁bridge	-9.13406
▁losing	-9.13419
▁decided	-9.13462
▁lt	-9.13639
▁deliver	-9.1365
▁fairy	-9.13719
▁gift	-9.13942
▁flower	-9.14275
▁stars	-9.14431
▁liked	-9.14491
▁orders	-9.14903
▁problems	-9.15268
▁swing	-9.15433
▁press	-9.15514
▁settle	-9.1556
▁risk	-9.15577
▁using	-9.15654
▁goin	-9.15686
▁freeze	-9.15713
▁juni	-9.1572
▁nothin	-9.15723
▁francis	-9.15742
▁england	-9.15747
▁thatll	-9.15747
▁bunny	-9.15747
▁underdog	-9.15747
▁bobby	-9.15759
▁forest	-9.15762
▁boom	-9.15771
▁bother	-9.15868
▁seriously	-9.16019
▁figured	-9.16127
▁crying	-9.16201
▁dis	-9.16484
▁score	-9.16501
▁butt	-9.16511
ive	-9.16515
▁continue	-9.16521
▁winner	-9.16585
▁idiot	-9.16622
▁season	-9.16655
▁cousin	-9.16657
▁knight	-9.1667
▁hole	-9.1667
▁yard	-9.16711
▁picked	-9.16792
▁pal	-9.17038
▁victor	-9.1722
▁prove	-9.17266
▁zoo	-9.17687
▁spy	-9.17786
▁waste	-9.18039
▁private	-9.18046
▁certain	-9.18072
▁dave	-9.18087
▁large	-9.18162
▁apart	-9.1817
▁balboa	-9.18186
▁empty	-9.18186
▁hockey	-9.18186
▁beauty	-9.18187
▁dancing	-9.18187
▁driving	-9.18187
▁carlos	-9.18195
▁handsome	-9.18198
▁zone	-9.18199
▁bowl	-9.18203
▁gold	-9.18206
▁center	-9.18213
▁tiny	-9.18229
▁sweetie	-9.18279
▁sandy	-9.18298
▁freak	-9.18365
▁mark	-9.18412
▁beg	-9.1849
▁dollars	-9.18543
▁con	-9.18578
▁bucks	-9.18589
▁whose	-9.18777
▁tie	-9.18851
▁level	-9.19061
▁squirrel	-9.19124
te	-9.19144
▁computer	-9.19149
▁begin	-9.19184
▁month	-9.19197
▁walking	-9.19903
▁store	-9.19925
▁block	-9.20266
▁fit	-9.20418
▁killing	-9.20421
▁ruin	-9.20432
▁ran	-9.20433
▁peace	-9.20679
▁upset	-9.20687
▁information	-9.20689
▁everywhere	-9.2069
▁pressure	-9.20691
▁neck	-9.20703
▁wolfman	-9.20706
▁obviously	-9.20717
▁cale	-9.20724
▁usually	-9.20731
▁cup	-9.20735
▁weight	-9.20755
▁closer	-9.20849
▁carol	-9.20852
▁allowed	-9.20909
▁siren	-9.21196
▁calls	-9.21334
▁bite	-9.21627
▁tiger	-9.21665
▁beast	-9.21708
▁strike	-9.21713
▁fellas	-9.21717
▁flintstone	-9.21727
▁giant	-9.21735
▁track	-9.21765
▁books	-9.22489
▁lift	-9.22496
▁bitch	-9.22758
▁soft	-9.2305
▁r	-9.23077
▁raise	-9.23115
▁excited	-9.23135
▁operation	-9.23204
▁according	-9.2325
▁byebye	-9.2325
▁especially	-9.2325
▁science	-9.2325
▁beginning	-9.23252
▁terry	-9.23253
▁angry	-9.23257
▁lake	-9.23327
▁barking	-9.23377
▁prepare	-9.23409
▁post	-9.23445
▁lay	-9.23635
▁shed	-9.23682
▁v	-9.23684
▁travel	-9.23786
▁wet	-9.23795
▁should	-9.23839
▁lines	-9.24061
▁duck	-9.24181
▁german	-9.24193
▁force	-9.24214
▁shoes	-9.24241
ist	-9.24294
▁type	-9.24317
▁wondering	-9.24338
▁st	-9.24802
▁sisters	-9.24923
▁starts	-9.24936
▁missy	-9.24943
out	-9.24987
▁cop	-9.25717
▁notice	-9.2572
▁awful	-9.2578
▁paul	-9.258
▁max	-9.25823
▁hospital	-9.25869
▁unbelievable	-9.25882
▁hadnt	-9.25882
▁allnut	-9.25882
▁gloria	-9.25883
▁voss	-9.25883
▁bathroom	-9.25883
▁flight	-9.25886
▁nina	-9.25889
ation	-9.26126
se	-9.26214
▁rain	-9.26224
▁repeat	-9.26664
▁ears	-9.26815
▁bro	-9.26845
w	-9.26925
▁miracle	-9.27057
▁robot	-9.27074
▁blows	-9.27081
▁leader	-9.27103
▁fellow	-9.27114
▁pie	-9.27466
▁pitch	-9.27638
na	-9.27853
▁se	-9.28061
▁ape	-9.28307
▁bright	-9.28508
▁elizabeth	-9.28584
▁marriage	-9.28584
▁ulysses	-9.28584
▁support	-9.28585
▁northbrook	-9.28585
▁claire	-9.28587
▁telephone	-9.28587
▁yellow	-9.28587
▁howard	-9.2859
▁soup	-9.28594
▁bread	-9.28595
▁katie	-9.28597
▁doin	-9.286
▁carried	-9.286
▁uhoh	-9.28613
▁interested	-9.28737
▁breathe	-9.28747
▁bloody	-9.28879
f	-9.2927
▁gas	-9.29325
ful	-9.29544
▁contact	-9.29606
▁view	-9.29622
▁bath	-9.29624
▁mate	-9.29725
▁ocean	-9.29775
▁baker	-9.29803
▁mountain	-9.29835
▁wouldve	-9.29908
▁ate	-9.29963
▁player	-9.30752
▁alarm	-9.31078
▁honest	-9.31086
▁due	-9.31179
▁invite	-9.31203
▁wolf	-9.31239
▁fresh	-9.31323
▁abigail	-9.31362
▁british	-9.31362
▁clyde	-9.31362
▁restaurant	-9.31362
▁matthew	-9.31363
▁friday	-9.31363
▁climb	-9.31363
▁swim	-9.31363
▁nope	-9.31364
▁taught	-9.31366
▁admiral	-9.31366
▁dying	-9.31366
▁onto	-9.31367
▁pool	-9.31369
▁sunday	-9.3137
▁shame	-9.31378
▁amy	-9.31382
▁james	-9.31383
▁huge	-9.31454
cient	-9.31467
▁julie	-9.31512
▁gotten	-9.31532
▁pack	-9.31625
▁perfectly	-9.31855
▁leg	-9.32179
▁cheer	-9.32293
▁o	-9.32339
▁girlfriend	-9.32467
▁bottom	-9.32587
▁grade	-9.32633
▁creature	-9.32705
▁feelings	-9.32844
age	-9.33403
▁discuss	-9.33717
▁harm	-9.33872
▁animals	-9.33893
▁showed	-9.33908
▁allow	-9.33969
▁main	-9.34005
▁final	-9.34127
▁they	-9.34192
▁court	-9.34216
▁roof	-9.3422
▁snow	-9.3422
▁staff	-9.3422
▁trash	-9.3422
▁jason	-9.34221
▁assignment	-9.34222
▁ugly	-9.34222
▁lisa	-9.34224
▁tentacular	-9.34226
▁babe	-9.34226
▁gross	-9.34228
▁security	-9.34228
▁spaceship	-9.34237
▁dive	-9.34239
▁simply	-9.34242
▁stage	-9.34256
▁invited	-9.34388
▁lll	-9.34671
▁where	-9.35173
▁note	-9.35278
▁ringing	-9.35369
▁garden	-9.35496
▁shake	-9.35577
▁following	-9.35793
▁yards	-9.36019
▁heat	-9.36267
▁powers	-9.36433
▁arms	-9.36437
▁numbers	-9.36501
▁helping	-9.36536
▁hug	-9.36833
came	-9.36934
▁square	-9.36953
▁difficult	-9.36954
▁brilliant	-9.37024
▁tape	-9.37135
▁poet	-9.37156
▁aculos	-9.3716
▁offense	-9.3716
▁cindy	-9.37161
▁journey	-9.37161
▁cheese	-9.37161
▁charles	-9.37161
▁clarence	-9.37161
▁ugh	-9.37161
▁crew	-9.37164
▁royal	-9.37167
▁candy	-9.37168
▁bride	-9.37176
▁groaning	-9.37179
▁milk	-9.37183
▁texas	-9.37186
▁nancy	-9.37186
▁tom	-9.37325
▁math	-9.37496
▁san	-9.37856
▁hardly	-9.37904
▁color	-9.38394
ine	-9.38406
▁throat	-9.3843
▁burn	-9.38615
▁quarter	-9.38631
▁gate	-9.38635
▁taste	-9.38676
▁guest	-9.38687
▁plane	-9.38964
▁oi	-9.39506
ah	-9.39805
▁cora	-9.39997
▁indistinct	-9.40082
▁crap	-9.40099
▁glass	-9.40139
▁bough	-9.40158
▁admit	-9.40182
▁curt	-9.40186
▁heavy	-9.40186
▁wrestling	-9.40191
▁teddy	-9.40191
▁calvin	-9.40192
▁horrible	-9.40196
▁bigger	-9.40205
▁aw	-9.40208
▁darkness	-9.4022
▁bought	-9.40225
▁flag	-9.40236
▁powerful	-9.40244
▁pants	-9.40273
▁charming	-9.40323
▁pet	-9.40387
▁easter	-9.40399
▁thinks	-9.40497
▁reading	-9.40637
▁yay	-9.40734
▁dressed	-9.40747
▁breathing	-9.40787
▁pulled	-9.41238
▁treat	-9.41272
▁shop	-9.41681
▁donkey	-9.41681
▁bottle	-9.41692
▁di	-9.41717
▁russian	-9.41813
ting	-9.41817
▁ma	-9.41932
▁flowers	-9.42161
▁staying	-9.4234
ce	-9.4255
▁health	-9.43158
▁doc	-9.43209
▁coast	-9.43223
▁heading	-9.43235
▁dig	-9.43253
▁orange	-9.43309
▁sugar	-9.43316
▁lovelace	-9.43316
▁pedro	-9.43316
▁possibly	-9.43316
▁pygar	-9.43316
▁europe	-9.43316
▁root	-9.43316
▁device	-9.43317
▁asleep	-9.43317
▁government	-9.43318
▁chuckling	-9.43319
▁shape	-9.43319
▁mick	-9.43323
▁clock	-9.43323
▁grover	-9.43324
▁immediately	-9.43355
▁ahh	-9.43439
▁billy	-9.43668
▁pounds	-9.44071
▁ant	-9.44311
▁aliens	-9.44619
▁quest	-9.44667
▁heaven	-9.44878
▁project	-9.44906
▁noise	-9.44965
▁paper	-9.45032
▁tc	-9.45135
▁ideas	-9.4532
▁fan	-9.45398
iy	-9.45465
▁turns	-9.45582
▁feed	-9.45669
▁consider	-9.45782
▁mo	-9.46027
way	-9.46093
▁fill	-9.46208
▁rescue	-9.46353
▁curse	-9.46374
▁survive	-9.46377
▁total	-9.46443
▁genius	-9.46481
▁loose	-9.46506
▁public	-9.46529
▁wide	-9.46536
▁fulton	-9.46542
▁professor	-9.46542
▁merlin	-9.46542
▁zoc	-9.46542
▁ducal	-9.46543
▁jerry	-9.46544
▁barley	-9.46544
▁tommy	-9.46544
▁rosie	-9.46544
▁bravo	-9.46546
▁duke	-9.46546
▁forgotten	-9.46547
▁self	-9.4655
▁winning	-9.4656
▁toula	-9.46561
▁announcer	-9.46562
▁lonely	-9.46572
▁safety	-9.46578
▁jackson	-9.4659
▁embarrassing	-9.46602
▁whatd	-9.46613
▁carmen	-9.46615
▁serve	-9.46675
▁nature	-9.4669
▁prepared	-9.46766
▁birds	-9.46832
▁trees	-9.46922
▁immortals	-9.47018
▁passed	-9.47416
▁ends	-9.47459
▁acting	-9.47533
is	-9.47549
▁fired	-9.47577
▁blowing	-9.47834
itd	-9.47971
rs	-9.47981
▁experience	-9.48057
▁edge	-9.48325
et	-9.48412
▁hanging	-9.48482
▁guns	-9.48521
you	-9.48622
▁sleeping	-9.48659
▁paint	-9.48714
▁penguins	-9.48786
▁ed	-9.48805
▁hearts	-9.4882
▁challenge	-9.48957
▁grandpa	-9.49004
▁everythings	-9.49076
▁enter	-9.49205
▁suffer	-9.49318
▁over	-9.49411
▁mothers	-9.49439
▁collect	-9.49528
▁bond	-9.49543
▁focus	-9.49609
▁shift	-9.49716
▁america	-9.49723
▁sub	-9.49791
▁trade	-9.49841
ted	-9.49874
▁applause	-9.49875
▁appointment	-9.49875
▁built	-9.49875
▁mckenna	-9.49875
▁bombay	-9.49875
▁tsar	-9.49876
▁virginia	-9.49876
▁bruce	-9.49877
▁alright	-9.49879
▁whispering	-9.49883
▁hazel	-9.49884
▁sonja	-9.49884
▁delicious	-9.49887
▁ellie	-9.49906
▁petey	-9.49912
▁lying	-9.49933
▁growling	-9.49934
▁rocket	-9.49965
▁kim	-9.49987
▁signal	-9.50022
▁likes	-9.50069
▁sooner	-9.50263
▁wings	-9.51055
▁hook	-9.51147
▁doors	-9.51499
▁fowl	-9.51564
▁crime	-9.51642
▁bug	-9.51753
▁sport	-9.51819
▁cost	-9.51821
▁answers	-9.51825
▁wheel	-9.51838
▁there	-9.51894
▁member	-9.5207
▁cars	-9.5212
▁mi	-9.52195
▁form	-9.52487
men	-9.52541
▁weak	-9.53176
▁ref	-9.53288
▁afford	-9.53291
▁stomach	-9.53322
▁azrael	-9.53323
▁downstairs	-9.53323
▁nonsense	-9.53323
▁sauvage	-9.53323
▁shoeshine	-9.53323
▁biggest	-9.53323
▁jungle	-9.53324
▁luther	-9.53324
▁hova	-9.53324
▁elsie	-9.53325
▁raymond	-9.53325
▁david	-9.53325
▁truck	-9.53325
▁tower	-9.53326
▁lenny	-9.53327
▁jerk	-9.53327
▁energy	-9.53328
▁equipment	-9.53328
▁heavyweight	-9.53329
▁meow	-9.53331
▁africa	-9.53334
▁gentleman	-9.53335
▁zero	-9.53336
▁stories	-9.53336
▁cash	-9.53346
▁suddenly	-9.5336
▁fourth	-9.53409
▁nicky	-9.53424
▁bringing	-9.53504
▁approaching	-9.53616
▁tied	-9.53689
▁clearly	-9.53833
▁grace	-9.54076
▁falls	-9.54331
▁career	-9.54461
▁sports	-9.54836
▁pi	-9.54911
▁dragon	-9.54913
▁account	-9.54943
▁pieces	-9.5517
▁deserve	-9.55173
▁mask	-9.55214
▁tail	-9.55292
▁robots	-9.55292
▁cops	-9.5531
▁student	-9.55365
▁stranger	-9.55432
▁mile	-9.55465
▁teacher	-9.55562
▁tear	-9.55919
ai	-9.5595
▁surely	-9.56027
▁pray	-9.56388
ia	-9.56578
▁direct	-9.56608
▁opening	-9.56732
▁base	-9.56743
▁austin	-9.56895
▁montgomery	-9.56895
▁wilma	-9.56895
▁written	-9.56895
▁colonel	-9.56895
▁midnight	-9.56895
▁often	-9.56895
▁sobbing	-9.56895
▁bruno	-9.56897
▁enemy	-9.56898
▁glenn	-9.56899
▁distance	-9.56899
▁stadium	-9.56899
▁fancy	-9.569
▁airport	-9.56903
▁exciting	-9.56904
▁comfortable	-9.56906
▁flies	-9.56907
▁titanic	-9.56907
▁blame	-9.56915
▁varsity	-9.56916
▁size	-9.56918
▁winnie	-9.56919
▁loving	-9.56941
▁male	-9.56944
▁arrived	-9.56951
▁bigfoot	-9.56958
▁code	-9.5701
▁heroes	-9.57014
▁nearly	-9.57102
▁gasping	-9.57115
▁bat	-9.57122
▁inter	-9.57173
▁spin	-9.57196
▁warning	-9.57206
▁loss	-9.57218
▁hoping	-9.57256
▁surprised	-9.57384
▁destroyed	-9.57385
▁dry	-9.57419
▁waited	-9.57563
▁judge	-9.576
um	-9.57749
ty	-9.57823
▁stu	-9.58045
▁tickets	-9.58096
▁alien	-9.58122
▁leaves	-9.58281
▁yell	-9.58687
▁hearing	-9.58711
▁matters	-9.58735
▁spit	-9.58769
▁relationship	-9.58833
▁supper	-9.58834
▁target	-9.58834
ish	-9.589
▁spring	-9.58965
▁mm	-9.58979
▁style	-9.58992
▁championship	-9.5906
▁weapon	-9.59064
▁ghost	-9.59077
▁movie	-9.59082
▁button	-9.59083
▁lesson	-9.59093
▁co	-9.59114
▁fella	-9.59184
▁file	-9.59549
▁claim	-9.6013
▁punch	-9.60292
▁gather	-9.6034
▁require	-9.60429
▁louis	-9.60468
▁stole	-9.60562
▁regret	-9.60589
▁although	-9.60598
▁apologize	-9.60598
▁drej	-9.60598
▁ralph	-9.60598
▁whether	-9.60598
▁eddie	-9.60598
▁necessary	-9.60598
▁dennis	-9.60599
▁example	-9.60599
▁grandfather	-9.606
▁romantic	-9.60601
▁rough	-9.60602
▁within	-9.60602
▁wherever	-9.60602
▁resistance	-9.60603
▁famous	-9.60603
▁speech	-9.60603
▁sox	-9.60604
▁permission	-9.60605
▁freedom	-9.60607
▁orangemen	-9.60607
▁glory	-9.60609
▁stepford	-9.60612
▁boone	-9.60614
▁vision	-9.60614
▁basement	-9.60617
▁pink	-9.60621
▁honking	-9.60623
▁batman	-9.60629
▁prize	-9.6063
▁paulie	-9.60639
▁fairies	-9.60675
▁add	-9.6073
▁juliet	-9.6077
▁tires	-9.608
▁yelling	-9.61011
▁barn	-9.61036
▁mayor	-9.61198
▁j	-9.61234
▁sand	-9.6128
▁nate	-9.61384
▁knocking	-9.61452
▁pru	-9.61491
▁soldiers	-9.61496
▁bo	-9.61592
▁followed	-9.61889
▁falling	-9.61922
▁woods	-9.61955
▁flat	-9.62046
▁ye	-9.62201
▁cares	-9.62348
▁sons	-9.62354
▁remind	-9.62551
land	-9.62668
▁language	-9.62679
▁peyton	-9.62679
▁crocodile	-9.62866
▁eagle	-9.62866
▁shark	-9.6288
▁defend	-9.6299
▁crack	-9.63161
▁address	-9.63662
▁belongs	-9.63786
▁bless	-9.63821
▁shower	-9.63835
▁pl	-9.63861
▁runs	-9.63968
▁correct	-9.63974
ling	-9.64004
▁pretend	-9.64033
▁decide	-9.64286
id	-9.64331
▁dan	-9.64334
▁toast	-9.64364
▁leonard	-9.64392
▁prefer	-9.64438
▁capsule	-9.64444
▁stretch	-9.64444
▁taeko	-9.64444
▁understood	-9.64444
▁attitude	-9.64445
▁whiskey	-9.64445
▁harper	-9.64445
▁babies	-9.64446
▁phil	-9.64446
▁agency	-9.64446
▁doo	-9.64447
▁adam	-9.64449
▁however	-9.6445
▁responsibility	-9.6445
▁dawn	-9.64451
▁dropped	-9.64453
▁positive	-9.64454
▁castle	-9.64465
▁betty	-9.64476
▁barely	-9.64485
▁turning	-9.64506
▁dirty	-9.64536
▁moms	-9.64536
▁bump	-9.64576
▁hooker	-9.64586
▁coat	-9.6459
▁national	-9.64596
▁hoops	-9.64598
▁screeching	-9.64628
▁plus	-9.64703
▁filled	-9.64753
▁goal	-9.64765
▁keeping	-9.65069
▁titans	-9.65195
▁hawks	-9.65272
▁ex	-9.65292
ke	-9.65427
▁ba	-9.65536
▁older	-9.65871
▁drinking	-9.66264
▁shooting	-9.66266
▁landing	-9.66321
▁pleased	-9.66373
▁guests	-9.66409
▁creatures	-9.66531
▁witch	-9.66632
▁rise	-9.66818
▁conversation	-9.66834
▁saving	-9.66885
▁weekend	-9.66885
▁tunnel	-9.66902
▁sometime	-9.66949
▁beer	-9.66968
▁keeps	-9.67047
just	-9.67135
▁loser	-9.67155
▁bears	-9.67609
▁breaking	-9.67616
▁believed	-9.67659
▁hatch	-9.67668
▁hill	-9.67866
▁demand	-9.6799
▁faith	-9.68006
▁speaks	-9.68058
▁fields	-9.68112
▁wreck	-9.68175
▁attend	-9.6819
▁llke	-9.68237
▁sharp	-9.68344
▁india	-9.68387
▁among	-9.68432
▁lorenzo	-9.68444
▁mississippi	-9.68444
▁silence	-9.68444
▁traffic	-9.68444
▁mmmhmm	-9.68445
▁boston	-9.68445
▁pregnant	-9.68445
▁assistant	-9.68445
▁giggling	-9.68445
▁someday	-9.68445
▁ellen	-9.68445
▁sarah	-9.68448
▁patton	-9.68449
▁quarterback	-9.6845
▁tongue	-9.6845
▁percent	-9.68451
▁flora	-9.68453
▁barney	-9.68456
▁regular	-9.68459
▁common	-9.68461
▁panic	-9.68461
▁held	-9.68466
▁began	-9.68469
▁goalie	-9.68476
▁fearless	-9.68488
▁involved	-9.685
▁passion	-9.68529
▁landon	-9.68545
▁sold	-9.68558
▁x	-9.68593
▁parker	-9.68683
▁raised	-9.68755
▁moments	-9.68943
▁degrees	-9.68978
os	-9.69114
▁santa	-9.69174
▁aye	-9.69247
▁spark	-9.69275
▁trained	-9.69341
▁hop	-9.69418
▁turner	-9.69698
▁magical	-9.70173
▁lips	-9.70397
▁model	-9.70594
▁apes	-9.70747
▁germans	-9.70812
▁scare	-9.70904
▁boyfriend	-9.70941
▁metal	-9.71057
▁rope	-9.71067
▁humans	-9.71168
▁cheat	-9.71285
▁ways	-9.71417
▁en	-9.71651
▁bust	-9.7171
▁rev	-9.71798
▁wood	-9.718
ch	-9.72138
▁ear	-9.72143
▁farm	-9.72235
▁switch	-9.72303
▁crash	-9.72324
▁screw	-9.72358
▁kragle	-9.72403
▁skin	-9.72412
▁introduce	-9.72455
▁sandwich	-9.72559
▁superhero	-9.72559
▁spoke	-9.72561
▁keys	-9.72599
▁akima	-9.72611
▁bertier	-9.72611
▁edmund	-9.72611
▁floyd	-9.72611
▁pabio	-9.72611
▁university	-9.72611
▁video	-9.72611
▁wadsworth	-9.72611
▁advice	-9.72611
▁herbert	-9.72611
▁insane	-9.72611
▁local	-9.72612
▁franck	-9.72613
▁memory	-9.72613
▁averman	-9.72613
▁threw	-9.72614
▁grandmother	-9.72614
▁writing	-9.72617
▁property	-9.72618
▁mercy	-9.72622
▁poetry	-9.72627
▁path	-9.72644
▁spread	-9.72647
▁mister	-9.72661
▁stairs	-9.72709
▁honestly	-9.72776
▁lower	-9.72831
▁oil	-9.72881
oggy	-9.73009
▁uhh	-9.73051
▁jan	-9.73321
▁riding	-9.73388
▁cooking	-9.73389
ring	-9.73647
▁lately	-9.73697
▁fingers	-9.73759
▁cos	-9.73768
▁counting	-9.73955
▁nah	-9.74063
▁salt	-9.74087
▁losers	-9.74283
▁hated	-9.74377
▁period	-9.74423
▁sail	-9.7447
▁walked	-9.74491
▁remain	-9.74676
▁suggest	-9.74892
it	-9.75104
▁cell	-9.75178
▁recipe	-9.75276
▁split	-9.75289
▁peanut	-9.75318
▁meredith	-9.75346
▁lawyer	-9.75346
ng	-9.75394
▁devil	-9.754
▁director	-9.75426
▁chocolate	-9.75552
▁belt	-9.75584
▁sale	-9.75632
▁joy	-9.7581
▁lou	-9.75905
down	-9.76192
▁event	-9.7623
▁dump	-9.76245
▁rush	-9.76246
▁pictures	-9.76346
▁places	-9.76474
▁avoid	-9.7666
▁crown	-9.76711
▁guarantee	-9.76779
▁official	-9.76846
▁madam	-9.76858
▁jail	-9.76874
▁proper	-9.76881
▁cooper	-9.76915
▁convent	-9.76937
▁log	-9.76947
▁wing	-9.76952
▁batter	-9.76954
▁schedule	-9.76959
▁tadashi	-9.76959
▁tuesday	-9.76959
▁mood	-9.76959
▁whoever	-9.76959
▁bishop	-9.76959
▁sunshine	-9.7696
▁easier	-9.7696
▁sheldon	-9.76961
▁duty	-9.76962
▁lousy	-9.76962
▁baseball	-9.76962
▁fuel	-9.76963
▁desk	-9.76963
▁wiii	-9.76964
▁loan	-9.76965
▁therapy	-9.76965
▁alice	-9.76965
▁grass	-9.76966
▁herd	-9.76971
▁pure	-9.76977
▁central	-9.76981
▁iove	-9.76991
▁mail	-9.76999
▁scene	-9.77005
▁wise	-9.77028
▁moves	-9.7709
▁eaten	-9.77102
▁useless	-9.77112
▁indistinctly	-9.77116
▁failed	-9.77183
▁united	-9.77231
▁manage	-9.77276
▁peter	-9.77353
▁deeply	-9.77369
▁giggles	-9.77472
▁higher	-9.77523
▁states	-9.77553
▁towards	-9.77677
▁harder	-9.77697
▁highly	-9.77812
▁pen	-9.77878
▁touched	-9.78141
▁closed	-9.78295
▁yells	-9.78784
▁up	-9.78799
▁woo	-9.79093
ally	-9.79229
▁greater	-9.79238
▁interest	-9.7926
▁tapes	-9.79294
▁murder	-9.79483
▁italian	-9.79504
▁talent	-9.79563
▁giants	-9.7961
▁parts	-9.7967
▁shield	-9.79736
▁wizard	-9.79737
▁section	-9.79745
▁knights	-9.79749
▁butts	-9.79753
by	-9.79795
▁shirt	-9.79818
▁players	-9.79825
▁pocket	-9.79863
▁mushroom	-9.79891
▁decision	-9.79918
▁pipe	-9.79935
▁tank	-9.79939
▁warrior	-9.79973
▁bastard	-9.79983
▁ticket	-9.79992
▁guards	-9.80195
b	-9.80317
off	-9.80434
▁led	-9.80475
▁champions	-9.81005
▁americans	-9.81006
▁pan	-9.81091
▁bang	-9.8111
ne	-9.81142
▁gain	-9.81261
▁jealous	-9.81317
▁tess	-9.81335
▁natural	-9.81424
▁express	-9.8149
▁bullshit	-9.81495
▁diana	-9.81504
▁fiona	-9.81504
▁opinion	-9.81504
▁paradise	-9.81504
▁whistling	-9.81504
▁wolfgang	-9.81504
▁blew	-9.81505
▁choir	-9.81505
▁someplace	-9.81505
▁joanna	-9.81505
▁female	-9.81505
▁gillian	-9.81505
▁chicago	-9.81505
▁pride	-9.81505
▁valley	-9.81506
▁ogre	-9.81506
▁division	-9.81507
▁naked	-9.81508
▁regent	-9.81508
▁clears	-9.8151
▁shine	-9.81512
▁merry	-9.81513
▁liar	-9.81521
▁eden	-9.81522
▁portal	-9.81529
▁homework	-9.81556
▁boring	-9.81559
▁milly	-9.8157
▁nest	-9.81574
▁hitting	-9.81584
▁latest	-9.81698
▁kingman	-9.81741
▁pe	-9.81803
▁settled	-9.81825
▁depends	-9.82274
▁messed	-9.82427
▁lad	-9.8268
la	-9.82737
▁kissed	-9.82753
▁les	-9.82806
▁expecting	-9.82816
▁units	-9.8291
▁rats	-9.82958
▁bastards	-9.8305
▁ke	-9.83051
▁sever	-9.83222
▁diet	-9.83409
▁ghosts	-9.83411
▁weapons	-9.83411
▁ants	-9.83717
co	-9.83721
one	-9.83736
▁opens	-9.8378
▁fielding	-9.83964
at	-9.84041
▁adventure	-9.84225
▁hm	-9.84274
▁legend	-9.84495
▁champ	-9.84559
▁poem	-9.84581
▁puck	-9.8459
▁letters	-9.84634
▁ike	-9.84695
▁cookie	-9.84734
▁skull	-9.84735
▁pig	-9.84737
▁direction	-9.8492
▁so	-9.84961
▁rocks	-9.84973
▁ships	-9.85097
▁painting	-9.85106
▁ad	-9.85199
ro	-9.8525
▁changes	-9.85314
▁nurse	-9.85334
▁killer	-9.85404
▁fighter	-9.85406
▁interrupt	-9.85526
▁steam	-9.85595
▁search	-9.85597
▁bow	-9.85716
▁fetch	-9.8579
▁contract	-9.8582
▁au	-9.8582
▁approach	-9.85861
▁warn	-9.8589
▁recognize	-9.86066
▁brad	-9.86097
▁foreign	-9.86174
▁orbit	-9.8622
▁somethin	-9.86249
▁gettin	-9.86252
▁circus	-9.86266
▁easily	-9.86266
▁krei	-9.86266
▁negro	-9.86266
▁transmooker	-9.86266
▁unusual	-9.86266
▁whinnying	-9.86266
▁judy	-9.86266
▁slate	-9.86267
▁priest	-9.86267
▁isle	-9.86268
▁sherry	-9.86268
▁fake	-9.86269
▁colony	-9.86271
▁humming	-9.86271
▁precious	-9.86273
▁gem	-9.86274
▁lightyear	-9.86275
▁francisco	-9.86277
▁planned	-9.86278
▁moore	-9.8628
▁piano	-9.86283
▁grateful	-9.86284
▁assure	-9.86289
▁rare	-9.86293
▁touchdown	-9.86296
▁laughter	-9.86298
▁callaghan	-9.86301
▁apartment	-9.86304
▁whispers	-9.86309
▁cloe	-9.86311
▁swamp	-9.86311
▁jr	-9.86311
▁auntie	-9.8633
▁stolen	-9.86331
▁shore	-9.86333
▁disgusting	-9.86336
▁received	-9.86368
▁actress	-9.86419
▁sat	-9.86498
▁march	-9.86631
▁brainy	-9.8666
▁slowly	-9.86681
▁rat	-9.86844
▁social	-9.86861
▁talkin	-9.86918
▁pee	-9.87041
▁kicked	-9.87105
▁expected	-9.87131
▁returned	-9.87154
▁legal	-9.87227
▁smells	-9.87459
▁growing	-9.87461
▁noon	-9.87497
ma	-9.87514
▁ted	-9.87574
▁kicking	-9.87604
▁grave	-9.87605
ant	-9.87642
▁mere	-9.87668
▁secrets	-9.87827
▁victoria	-9.87879
▁buzzing	-9.87906
▁cleaning	-9.88152
▁signs	-9.88339
▁tears	-9.88353
▁shoulder	-9.8852
▁z	-9.88841
▁suck	-9.88892
▁cast	-9.89017
ern	-9.89029
▁whoohoo	-9.89068
▁condition	-9.89254
▁opened	-9.89263
▁matt	-9.8941
ical	-9.89423
▁unit	-9.89425
▁exist	-9.89426
▁title	-9.895
▁turtle	-9.89579
▁criminal	-9.89579
▁tricks	-9.89582
▁meal	-9.89618
▁row	-9.89634
▁effort	-9.89652
▁partner	-9.89667
▁winter	-9.89763
▁hurts	-9.89771
▁wheat	-9.89914
time	-9.89994
▁watched	-9.90174
▁par	-9.90226
▁sweat	-9.90282
▁wins	-9.90475
▁ron	-9.90539
▁fail	-9.90556
▁design	-9.90563
▁ending	-9.90796
▁ca	-9.90845
▁chatter	-9.90886
▁concern	-9.91007
ra	-9.91057
▁someones	-9.9106
▁release	-9.91097
▁exact	-9.91188
▁wire	-9.91194
▁price	-9.91254
▁snap	-9.91257
▁gee	-9.9126
▁create	-9.91261
▁debbie	-9.91266
▁deloris	-9.91266
▁geoffrey	-9.91266
▁germaine	-9.91266
▁jemima	-9.91266
▁collier	-9.91266
▁clue	-9.91267
▁sergeant	-9.91267
▁daniel	-9.91267
▁jeez	-9.91267
▁insurance	-9.91267
▁community	-9.91267
▁source	-9.91267
▁invisible	-9.91267
▁johana	-9.91268
▁helen	-9.91268
▁sasha	-9.91269
▁connie	-9.9127
▁noble	-9.91271
▁ouch	-9.91273
▁clubber	-9.91273
▁brian	-9.91275
▁shopping	-9.91275
▁dummy	-9.91275
▁practically	-9.91275
▁peasant	-9.91276
▁nasty	-9.9128
▁labor	-9.91285
▁grizzly	-9.91287
▁enchanted	-9.91287
▁rice	-9.91288
▁cow	-9.91289
▁century	-9.91297
▁dean	-9.9131
▁instructions	-9.91311
▁exhales	-9.91312
▁sicily	-9.91313
▁trapped	-9.91313
▁fallen	-9.91318
▁jewels	-9.91388
▁scottie	-9.91418
▁whooping	-9.91425
▁process	-9.91447
▁healthy	-9.91527
▁copy	-9.91575
▁noticed	-9.91585
▁personally	-9.91607
▁stops	-9.91656
il	-9.91714
▁aha	-9.91875
▁younger	-9.91938
▁burning	-9.91957
▁fashion	-9.92029
▁fate	-9.92056
▁nation	-9.92062
▁wave	-9.92081
▁thy	-9.92178
▁lovers	-9.922
▁kinda	-9.92296
▁el	-9.92341
▁friendly	-9.92534
no	-9.92743
▁parking	-9.92978
z	-9.93085
▁russians	-9.93779
▁reasons	-9.93849
▁hip	-9.94026
▁pulling	-9.94089
▁skate	-9.94241
▁forces	-9.9427
ize	-9.9431
▁character	-9.94552
▁do	-9.94606
▁hoo	-9.94714
▁praise	-9.94727
▁no	-9.94787
▁storm	-9.94789
▁cloud	-9.94794
▁picking	-9.94888
▁rose	-9.94908
▁seek	-9.94928
▁current	-9.94941
▁bon	-9.94945
▁nightmare	-9.94948
▁cave	-9.94974
▁ranger	-9.94991
▁closes	-9.95137
▁bull	-9.95166
▁brains	-9.95236
cy	-9.95317
▁fur	-9.9537
▁tale	-9.95405
▁access	-9.95826
▁load	-9.95967
▁audition	-9.96055
▁jazz	-9.96096
u	-9.96156
▁desert	-9.96244
▁spoil	-9.96256
▁award	-9.96263
▁tune	-9.96321
▁refuse	-9.96363
▁professional	-9.96403
▁physical	-9.96411
▁cheap	-9.9645
▁cape	-9.96485
▁mamma	-9.96498
▁brooklyn	-9.96529
▁champagne	-9.96529
▁chinese	-9.96529
▁clever	-9.96529
▁gardner	-9.96529
▁gibberish	-9.96529
▁grip	-9.96529
▁include	-9.96529
▁jonathan	-9.96529
▁justice	-9.96529
▁knife	-9.96529
▁license	-9.96529
▁marmalade	-9.96529
▁murmuring	-9.96529
▁mysterious	-9.96529
▁philip	-9.96529
▁progress	-9.96529
▁responsible	-9.96529
▁strict	-9.96529
▁tavern	-9.96529
▁thursday	-9.96529
▁wilkins	-9.96529
▁zurg	-9.96529
▁lancelot	-9.9653
▁stood	-9.9653
▁neighborhood	-9.9653
▁reverend	-9.9653
▁guppy	-9.9653
▁patrick	-9.9653
▁dietrich	-9.9653
▁military	-9.9653
▁garbage	-9.9653
▁happiness	-9.96531
▁mouse	-9.96531
▁niko	-9.96531
▁florida	-9.96531
▁intelligent	-9.96531
▁executive	-9.96531
▁frost	-9.96533
▁drax	-9.96534
▁opposite	-9.96534
▁negative	-9.96537
▁maiden	-9.96537
▁hector	-9.96537
▁kitty	-9.96537
▁fought	-9.96538
▁wlli	-9.96538
▁junk	-9.96539
▁nora	-9.9654
▁peru	-9.96544
▁solid	-9.96544
▁france	-9.96545
▁owns	-9.96545
▁planning	-9.96546
▁confused	-9.96552
▁familiar	-9.96562
▁collection	-9.96562
▁bench	-9.96566
▁yearold	-9.96571
▁beeping	-9.96587
▁impressed	-9.96594
▁friendship	-9.96603
▁rude	-9.96606
▁julius	-9.96623
▁chasing	-9.96627
▁exclaiming	-9.96631
▁mixed	-9.96634
▁rate	-9.96637
▁navy	-9.96656
▁naturally	-9.96657
▁scoffs	-9.96657
▁emotional	-9.96692
▁carter	-9.96712
▁scored	-9.96896
▁realized	-9.9702
▁kings	-9.97089
▁points	-9.97132
▁suffering	-9.97186
▁bend	-9.97212
▁all	-9.97302
▁ned	-9.97323
ble	-9.97327
▁ages	-9.97493
ian	-9.97554
▁fixed	-9.97584
▁toys	-9.97659
▁worlds	-9.97704
▁indians	-9.97836
▁paris	-9.98452
▁leading	-9.98804
▁nights	-9.9884
▁wheels	-9.98925
▁prime	-9.98989
▁heavens	-9.99098
▁papers	-9.99102
▁ga	-9.99399
▁flintstones	-9.99775
▁sink	-9.99886
▁scores	-9.99953
▁uniform	-10.0031
▁vehicle	-10.0031
▁crystal	-10.0031
▁monday	-10.0032
▁slide	-10.0033
▁whale	-10.0036
▁chamber	-10.0044
▁flame	-10.0045
▁patient	-10.0048
▁wound	-10.0048
▁net	-10.0051
▁coward	-10.0052
▁pro	-10.0053
▁bullet	-10.0053
▁chain	-10.0055
▁finger	-10.0056
▁page	-10.0056
▁bike	-10.0084
tic	-10.0111
▁nut	-10.0118
▁caul	-10.0128
ac	-10.0129
▁nick	-10.0133
and	-10.0152
▁artist	-10.0157
▁effect	-10.0166
▁market	-10.017
▁witness	-10.0173
house	-10.0174
▁faint	-10.0182
▁sex	-10.0193
▁magnificent	-10.0195
▁taxi	-10.02
▁sneak	-10.0206
▁yup	-10.0207
▁cabin	-10.0208
▁fruit	-10.0208
▁barsinister	-10.0209
▁blaring	-10.0209
▁couid	-10.0209
▁defensive	-10.0209
▁dwarf	-10.0209
▁families	-10.0209
▁hendricks	-10.0209
▁japanese	-10.0209
▁lieutenant	-10.0209
▁literally	-10.0209
▁neruda	-10.0209
▁ordinary	-10.0209
▁shouid	-10.0209
▁solution	-10.0209
▁surrender	-10.0209
▁barbara	-10.0209
▁donnagon	-10.0209
▁fortune	-10.0209
▁opportunity	-10.0209
▁rommel	-10.0209
▁splendid	-10.0209
▁surface	-10.0209
▁violence	-10.0209
▁brewster	-10.0209
▁unhappy	-10.0209
▁conference	-10.0209
▁memories	-10.0209
▁basketball	-10.0209
▁feast	-10.0209
▁imagination	-10.0209
▁washington	-10.0209
▁beatrice	-10.0209
▁theater	-10.0209
▁volcano	-10.0209
▁swimming	-10.0209
▁hyah	-10.0209
▁campbell	-10.0209
▁essence	-10.0209
▁fabulous	-10.0209
▁attractive	-10.0209
▁machines	-10.021
▁jade	-10.021
▁pair	-10.021
▁honeymoon	-10.021
▁barbarella	-10.0211
▁johnny	-10.0211
▁gim	-10.0211
▁luke	-10.0213
▁chosen	-10.0213
▁lang	-10.0215
▁dust	-10.0215
▁firm	-10.0218
▁ila	-10.0218
▁grown	-10.0224
▁explorer	-10.0225
▁willing	-10.0228
▁frightened	-10.0228
sh	-10.023
▁butter	-10.0236
▁hire	-10.0236
▁subtitles	-10.0248
▁agreed	-10.0255
▁wishes	-10.0262
▁ruined	-10.0267
▁blessing	-10.0269
▁armed	-10.0283
▁brakes	-10.0284
ary	-10.0286
▁knocked	-10.0291
▁heroics	-10.0293
▁knees	-10.0293
▁carefully	-10.0294
▁souls	-10.0296
▁kip	-10.0311
as	-10.032
ore	-10.0326
▁whod	-10.0328
▁joined	-10.0334
side	-10.0335
laid	-10.0339
▁jumped	-10.0349
▁selling	-10.0354
▁carrying	-10.0359
▁ac	-10.0359
▁landed	-10.0378
▁maria	-10.0385
▁odds	-10.044
do	-10.0454
▁passing	-10.0455
▁boo	-10.047
▁fans	-10.0481
▁beating	-10.0484
▁sol	-10.0525
▁mountains	-10.0525
▁mass	-10.0536
lo	-10.0537
▁odd	-10.0557
▁chi	-10.0577
▁gifts	-10.058
▁prison	-10.061
▁pin	-10.0614
▁spike	-10.062
▁bedroom	-10.0621
▁jean	-10.0623
more	-10.0626
▁stable	-10.0626
▁ab	-10.0629
▁lit	-10.0631
▁pilot	-10.0635
▁apple	-10.0635
▁slave	-10.064
▁circle	-10.0641
▁monkey	-10.0641
▁bone	-10.0642
▁cage	-10.0651
line	-10.0653
ham	-10.0656
▁toe	-10.0656
▁owner	-10.0677
▁scratch	-10.0721
▁shock	-10.0722
ur	-10.0724
▁leo	-10.0728
▁er	-10.0734
▁tests	-10.0737
▁pre	-10.0745
x	-10.0755
▁bags	-10.0762
▁borrow	-10.0767
▁divorce	-10.078
▁disease	-10.078
▁flow	-10.0784
▁weigh	-10.0786
▁slight	-10.0787
▁incredibl	-10.0787
▁politic	-10.0788
▁fights	-10.0788
▁kit	-10.079
▁chase	-10.0793
▁drunk	-10.0796
▁revolution	-10.0796
▁elephant	-10.0797
▁beindorf	-10.0797
▁caesar	-10.0797
▁carriage	-10.0797
▁emperor	-10.0797
▁enormous	-10.0797
▁farquaad	-10.0797
▁gondorff	-10.0797
▁jersey	-10.0797
▁jessie	-10.0797
▁macdonald	-10.0797
▁miserable	-10.0797
▁otherwise	-10.0797
▁recently	-10.0797
▁route	-10.0797
▁scientist	-10.0797
▁snarling	-10.0797
▁wasabi	-10.0797
▁wouid	-10.0797
▁authorities	-10.0797
▁filthy	-10.0797
▁furniture	-10.0797
▁museum	-10.0797
▁rotten	-10.0797
▁cotton	-10.0797
▁exercise	-10.0797
▁irwin	-10.0797
▁courage	-10.0797
▁mystery	-10.0797
▁smiling	-10.0797
▁whenever	-10.0797
▁desire	-10.0797
▁eminence	-10.0797
▁changing	-10.0797
▁gerti	-10.0797
▁favour	-10.0797
▁steady	-10.0797
▁joking	-10.0797
▁buried	-10.0797
▁iron	-10.0797
▁soap	-10.0797
▁chapter	-10.0797
▁failure	-10.0797
▁disaster	-10.0797
▁pillow	-10.0797
▁alba	-10.0797
▁generous	-10.0797
▁usual	-10.0797
▁decent	-10.0797
▁roman	-10.0797
▁colin	-10.0797
▁leerie	-10.0797
▁monsieur	-10.0798
▁hyperspeed	-10.0798
▁raph	-10.0798
▁lonnie	-10.0798
▁available	-10.0798
▁shaw	-10.0798
▁complicated	-10.0798
▁aboard	-10.0799
▁conway	-10.0799
▁pathetic	-10.0799
▁fifty	-10.0799
▁secretary	-10.0799
▁extremely	-10.0799
▁precisely	-10.0799
▁monty	-10.08
▁weii	-10.0801
▁wallet	-10.0801
▁unfortunately	-10.0801
▁holly	-10.0801
▁reverse	-10.0802
▁surrounded	-10.0802
▁bald	-10.0802
▁thee	-10.0803
▁protection	-10.0804
▁forth	-10.0804
▁gary	-10.0806
▁junior	-10.0806
▁stopping	-10.0806
▁provided	-10.0809
▁noodles	-10.0811
▁gay	-10.0814
▁hammer	-10.0826
▁louise	-10.0843
▁aii	-10.0847
▁searching	-10.085
▁lies	-10.0851
▁shows	-10.0854
ter	-10.0862
▁reached	-10.087
▁terms	-10.0898
▁boots	-10.0919
▁vi	-10.0925
▁oni	-10.0925
▁celebrate	-10.0926
▁tip	-10.0934
▁dang	-10.097
▁waves	-10.0981
▁teaching	-10.0984
▁gune	-10.0987
▁skulls	-10.0991
▁warriors	-10.1
▁hates	-10.1009
▁me	-10.1022
▁fishing	-10.1031
▁cab	-10.1038
▁movies	-10.1047
▁students	-10.1057
▁learning	-10.1064
▁not	-10.1074
go	-10.1075
▁steps	-10.1107
▁li	-10.1115
▁miracles	-10.1143
▁plant	-10.116
▁mans	-10.1163
▁request	-10.1171
▁cub	-10.1187
▁paying	-10.1208
▁cha	-10.1217
▁ja	-10.1224
▁pound	-10.1229
▁scream	-10.1231
▁lap	-10.1251
▁exit	-10.1254
▁guardian	-10.1254
▁whir	-10.1255
▁dolphin	-10.126
back	-10.126
▁pitt	-10.1263
▁adult	-10.1263
▁nun	-10.1269
▁soldier	-10.127
▁indian	-10.1272
▁snake	-10.1273
▁thousands	-10.1288
▁ar	-10.1288
▁rod	-10.1289
▁driver	-10.129
▁brings	-10.1303
▁float	-10.1376
▁drawing	-10.1379
▁trace	-10.1395
▁spare	-10.1404
▁monsters	-10.1405
▁ski	-10.1405
▁remove	-10.1408
▁capture	-10.1411
▁terribl	-10.1412
ge	-10.1413
▁chose	-10.1417
▁robert	-10.1417
▁deck	-10.1419
▁russ	-10.1421
▁apollo	-10.1422
▁cassandra	-10.1422
▁charlene	-10.1422
▁flack	-10.1422
▁headquarters	-10.1422
▁hefty	-10.1422
▁lagoon	-10.1422
▁lonnegan	-10.1422
▁milner	-10.1422
▁peopie	-10.1422
▁quarry	-10.1422
▁rameses	-10.1422
▁sengh	-10.1422
▁senior	-10.1422
▁underneath	-10.1422
▁astronaut	-10.1422
▁cantonese	-10.1422
▁gym	-10.1422
▁laurie	-10.1422
▁sweep	-10.1422
▁desperate	-10.1422
▁henderson	-10.1422
