<unk>	0
<s>	0
</s>	0
s	-4.02499
▁im	-4.30905
▁dont	-4.39003
▁know	-4.42814
▁get	-4.62156
▁yeah	-4.63654
▁right	-4.71267
▁go	-4.78295
▁like	-4.79711
▁got	-4.80101
▁oh	-4.86063
▁youre	-4.8711
▁come	-4.89385
▁okay	-4.97363
▁na	-5.03559
▁thats	-5.0788
▁well	-5.16082
▁want	-5.1844
▁think	-5.26752
▁one	-5.27732
▁gon	-5.28733
▁hey	-5.30261
▁good	-5.35863
▁man	-5.38478
▁see	-5.41319
▁going	-5.47632
▁look	-5.49899
▁back	-5.5395
▁fuck	-5.53975
ing	-5.59905
▁take	-5.61174
▁shit	-5.66435
▁fucking	-5.66626
▁hes	-5.67675
▁ill	-5.67914
▁time	-5.72663
▁l	-5.73093
▁really	-5.74665
▁yes	-5.75286
▁us	-5.75418
▁cant	-5.76216
▁tell	-5.78593
▁say	-5.7954
ed	-5.80404
▁whats	-5.84949
▁something	-5.87184
▁didnt	-5.89231
▁need	-5.8933
▁sorry	-5.91237
▁lets	-5.91385
▁please	-5.93695
▁would	-5.94295
▁mean	-5.9441
▁god	-5.96218
▁way	-6.00807
▁love	-6.02768
▁thank	-6.03592
▁little	-6.0372
▁make	-6.05542
▁could	-6.069
▁let	-6.07149
▁give	-6.10084
▁	-6.1207
▁never	-6.14517
▁people	-6.17544
▁two	-6.1822
▁theres	-6.19339
▁thing	-6.21367
▁said	-6.24011
▁ive	-6.25444
▁sure	-6.27727
▁shes	-6.2786
d	-6.2848
▁uh	-6.28777
▁guys	-6.3009
▁call	-6.32063
▁much	-6.33594
y	-6.33766
▁wait	-6.36349
▁help	-6.36993
▁talk	-6.38426
▁maybe	-6.3889
▁put	-6.39117
▁theyre	-6.40673
▁hi	-6.41197
▁guy	-6.43292
▁even	-6.44625
▁great	-6.48152
▁home	-6.48533
▁anything	-6.48892
▁stop	-6.49479
▁still	-6.49788
▁hell	-6.50306
▁hello	-6.51385
▁day	-6.53499
▁first	-6.53504
▁night	-6.54312
▁nice	-6.54471
▁work	-6.55917
▁keep	-6.58376
▁car	-6.5878
▁wan	-6.59431
▁ta	-6.59536
▁find	-6.6047
▁big	-6.61694
▁life	-6.62209
▁name	-6.62711
▁nothing	-6.63076
▁thought	-6.63837
▁around	-6.63944
▁better	-6.63946
▁away	-6.66783
▁sir	-6.68575
▁told	-6.69142
▁new	-6.69225
▁money	-6.71375
▁ever	-6.71773
e	-6.71953
▁kind	-6.72891
▁feel	-6.73655
▁baby	-6.73852
▁last	-6.7471
▁hear	-6.74762
▁everything	-6.75016
▁listen	-6.75108
▁believe	-6.77193
▁phone	-6.785
▁talking	-6.78539
▁hold	-6.78845
▁girl	-6.78867
▁move	-6.78885
▁house	-6.79005
▁lot	-6.79313
▁stay	-6.7947
▁huh	-6.81672
▁real	-6.8239
▁coming	-6.82524
▁things	-6.82586
er	-6.82843
▁kill	-6.8383
▁always	-6.84419
▁long	-6.84747
▁years	-6.85499
▁thanks	-6.8557
▁leave	-6.85707
▁bad	-6.85785
▁three	-6.86148
▁doesnt	-6.86149
ly	-6.86516
▁mr	-6.86591
▁woman	-6.87467
▁youve	-6.87688
▁id	-6.89068
▁place	-6.89104
▁happened	-6.90518
▁fine	-6.91761
▁door	-6.92558
▁wont	-6.92683
▁remember	-6.93066
▁boy	-6.93554
▁getting	-6.97788
▁every	-6.98158
▁understand	-6.99789
▁made	-7.00705
▁care	-7.01125
▁wanted	-7.01539
▁old	-7.01841
▁ass	-7.02088
▁must	-7.03509
▁aint	-7.04011
▁open	-7.06349
▁try	-7.0676
▁wrong	-7.06921
▁trying	-7.07564
▁else	-7.0762
▁youll	-7.0773
▁ok	-7.07998
▁um	-7.08311
▁bitch	-7.09057
▁done	-7.09374
▁show	-7.09487
▁friend	-7.09709
▁guess	-7.11476
▁might	-7.12157
▁ask	-7.12547
▁dad	-7.13292
▁enough	-7.13296
▁meet	-7.13787
▁tonight	-7.14157
▁looking	-7.14923
▁dude	-7.15017
▁shut	-7.15298
▁room	-7.15613
▁someone	-7.15906
▁son	-7.15919
▁lm	-7.16031
▁left	-7.169
▁world	-7.17108
▁pretty	-7.17383
▁mom	-7.17411
▁saying	-7.17958
▁excuse	-7.18584
▁play	-7.1929
▁cause	-7.19909
▁jesus	-7.20102
▁isnt	-7.20102
▁actually	-7.20107
▁whole	-7.20718
▁today	-7.21026
▁dead	-7.21527
▁job	-7.22368
▁watch	-7.2312
▁another	-7.23846
▁wasnt	-7.23846
▁music	-7.24544
a	-7.24923
▁next	-7.25449
▁black	-7.25759
▁damn	-7.26766
▁course	-7.27081
▁mother	-7.27286
▁best	-7.2773
▁mind	-7.27783
▁seen	-7.30502
▁fuckin	-7.31098
▁ready	-7.31561
▁start	-7.32496
▁run	-7.32797
▁saw	-7.32827
▁kids	-7.33114
▁check	-7.335
▁came	-7.33828
▁bit	-7.34237
▁whos	-7.3457
▁crazy	-7.34577
▁second	-7.34583
▁wouldnt	-7.3461
▁head	-7.35014
▁heard	-7.35275
▁went	-7.35289
in	-7.35553
▁hard	-7.35754
n	-7.35913
▁five	-7.36013
▁hit	-7.36139
▁turn	-7.36262
▁face	-7.36422
▁together	-7.36725
▁kid	-7.37156
▁honey	-7.38183
▁police	-7.38529
▁die	-7.38705
▁friends	-7.39051
▁called	-7.39432
▁may	-7.40265
▁found	-7.40397
▁everybody	-7.40516
▁matter	-7.40528
▁hand	-7.41289
▁stuff	-7.41349
r	-7.41768
▁wife	-7.42441
o	-7.42782
▁school	-7.43078
▁probably	-7.43455
▁alone	-7.43457
▁minute	-7.43644
▁knew	-7.44232
▁bring	-7.44446
▁many	-7.45223
▁father	-7.45351
▁weve	-7.45409
▁jake	-7.45804
▁men	-7.4597
t	-7.46219
▁live	-7.46326
▁cool	-7.46574
▁morning	-7.46604
▁used	-7.46838
▁whatever	-7.47401
▁minutes	-7.47615
▁problem	-7.48068
▁ha	-7.48102
▁happy	-7.48617
▁somebody	-7.48891
▁end	-7.49081
▁days	-7.49082
▁young	-7.49323
▁forget	-7.49836
▁white	-7.4985
▁anyway	-7.5013
▁hot	-7.50262
▁easy	-7.50676
▁four	-7.51927
▁tomorrow	-7.51928
▁hope	-7.52029
▁took	-7.5235
al	-7.52593
▁goddamn	-7.52774
▁family	-7.52774
▁supposed	-7.52809
▁drink	-7.53124
▁beautiful	-7.54056
▁killed	-7.54232
▁frank	-7.54352
▁eat	-7.54496
▁havent	-7.5492
▁ago	-7.54923
▁playing	-7.55017
▁use	-7.56199
▁ah	-7.5626
▁says	-7.56341
▁youd	-7.57124
▁number	-7.57124
▁brother	-7.57126
▁hurt	-7.57186
▁la	-7.5791
▁water	-7.58018
▁gun	-7.58053
▁yet	-7.58455
▁wheres	-7.58804
▁already	-7.59355
▁wow	-7.59812
▁sit	-7.59937
▁sex	-7.60095
▁later	-7.60329
▁gone	-7.60749
▁close	-7.62487
▁inside	-7.62583
▁line	-7.62652
▁idea	-7.62765
▁em	-7.62896
▁cut	-7.62911
▁miss	-7.63361
▁looks	-7.63622
▁nobody	-7.63646
▁point	-7.63868
▁pay	-7.64642
▁high	-7.65212
▁whoa	-7.65447
▁business	-7.65894
▁everyone	-7.66095
▁movie	-7.67087
▁without	-7.67871
▁children	-7.67874
▁true	-7.67876
▁couldnt	-7.67911
▁deal	-7.6838
▁bye	-7.68414
▁person	-7.68796
▁fire	-7.68867
▁shot	-7.69088
▁wants	-7.69131
▁happen	-7.69326
▁read	-7.69327
es	-7.70056
▁hands	-7.70188
▁working	-7.70525
▁though	-7.70818
▁story	-7.71389
▁dick	-7.71511
▁eyes	-7.72658
▁fun	-7.72924
▁six	-7.72931
▁taking	-7.72954
▁safe	-7.74325
▁word	-7.74326
▁walk	-7.74703
▁christ	-7.74872
▁anyone	-7.75035
▁asshole	-7.75397
▁late	-7.76009
▁girls	-7.76451
▁anybody	-7.76639
▁worry	-7.76639
▁un	-7.76988
▁met	-7.76994
▁set	-7.77079
▁screaming	-7.77231
▁jack	-7.77402
▁power	-7.77567
▁lost	-7.77737
▁far	-7.77867
▁sleep	-7.78252
▁outside	-7.7882
▁making	-7.79377
▁yo	-7.79797
▁since	-7.79929
▁fight	-7.80333
▁women	-7.80487
▁laughing	-7.80611
▁stand	-7.81073
▁thinking	-7.8125
▁part	-7.81337
▁daddy	-7.81526
▁couple	-7.81613
▁sonny	-7.81618
▁shoot	-7.81963
▁town	-7.8219
▁paul	-7.82658
▁funny	-7.83909
i	-7.83997
▁makes	-7.84451
▁year	-7.84485
▁pick	-7.84967
▁telling	-7.85059
▁motherfucker	-7.85664
▁mine	-7.85693
▁exactly	-7.8626
▁hours	-7.86355
▁hang	-7.87015
▁wish	-7.87394
▁soon	-7.88549
▁sam	-7.88557
▁john	-7.88642
▁lts	-7.88929
▁gave	-7.89271
▁street	-7.89332
▁sometimes	-7.90147
▁party	-7.9027
▁goes	-7.90343
▁drive	-7.90398
▁body	-7.90403
c	-7.90425
▁break	-7.91088
▁half	-7.91128
▁game	-7.91214
▁hate	-7.9134
▁also	-7.9237
▁side	-7.92723
▁mitch	-7.92999
▁death	-7.93006
▁anymore	-7.93639
▁free	-7.93643
▁boys	-7.93941
▁sweet	-7.94243
▁alive	-7.94297
▁trust	-7.94615
▁special	-7.94639
▁bed	-7.94778
▁times	-7.94829
▁hows	-7.94966
▁charlie	-7.95082
▁change	-7.9556
▁food	-7.9558
▁week	-7.95767
▁kidding	-7.9623
▁welcome	-7.9623
▁blood	-7.97374
▁question	-7.9738
▁york	-7.97432
▁started	-7.97464
▁dog	-7.97857
▁different	-7.98101
▁arent	-7.98216
▁rest	-7.98493
▁case	-7.98913
▁heart	-7.99312
▁sick	-7.99551
▁bro	-8.00321
▁city	-8.00474
▁weird	-8.00864
▁straight	-8.0091
▁air	-8.00943
▁husband	-8.01206
▁sounds	-8.01282
▁ahead	-8.0162
▁sighs	-8.01752
▁bobby	-8.02314
▁scared	-8.02364
▁months	-8.0242
▁sound	-8.02653
▁mike	-8.02833
p	-8.02896
ic	-8.03345
▁serious	-8.03611
▁almost	-8.03715
▁trouble	-8.03715
▁front	-8.03724
▁important	-8.0432
▁bullshit	-8.04415
▁married	-8.0443
▁aah	-8.04431
▁speak	-8.05013
▁child	-8.05134
on	-8.05802
▁hmm	-8.0659
▁dave	-8.06594
▁laughs	-8.06624
▁touch	-8.07302
▁dinner	-8.07308
▁tv	-8.07333
h	-8.07578
▁truth	-8.08048
▁behind	-8.08049
▁grunts	-8.08174
▁afraid	-8.08788
▁heres	-8.08885
▁clear	-8.0946
▁wake	-8.09536
▁bet	-8.09684
▁buy	-8.09915
▁th	-8.09955
▁ten	-8.10297
▁answer	-8.10446
▁perfect	-8.11026
▁fucked	-8.11156
▁hurry	-8.11807
▁dr	-8.11891
▁chuckles	-8.12013
▁chance	-8.12307
▁voice	-8.12326
▁stupid	-8.12577
▁hair	-8.12583
m	-8.12596
▁feeling	-8.13046
▁full	-8.13165
or	-8.13647
▁clean	-8.13843
▁moving	-8.14138
▁tried	-8.14159
▁war	-8.14281
▁cold	-8.14817
▁daniel	-8.1492
▁moment	-8.15477
▁reason	-8.15506
▁sister	-8.15522
▁grunting	-8.15743
▁light	-8.1585
▁happens	-8.16303
▁k	-8.16354
▁dance	-8.16448
▁red	-8.16764
▁happening	-8.1711
▁hour	-8.17195
▁dream	-8.17282
▁country	-8.17327
▁least	-8.17336
▁radio	-8.17419
▁promise	-8.17753
▁c	-8.18042
▁means	-8.18125
▁either	-8.18134
▁send	-8.18584
▁continues	-8.18907
▁mrs	-8.18962
▁shouldnt	-8.1978
▁parents	-8.20027
▁coffee	-8.20613
▁annie	-8.20616
▁lady	-8.20655
▁lucky	-8.20759
▁sal	-8.21347
▁lie	-8.21453
▁ladies	-8.21457
▁asked	-8.21505
▁save	-8.22119
▁officer	-8.2228
▁brought	-8.22302
▁lives	-8.22657
▁order	-8.22671
▁seems	-8.22852
▁cop	-8.22891
▁fact	-8.23
▁top	-8.23178
▁running	-8.24029
▁pull	-8.24037
▁meeting	-8.2427
▁piece	-8.24866
▁along	-8.24891
g	-8.249
▁waiting	-8.25588
▁song	-8.25804
▁ya	-8.25814
▁re	-8.26215
est	-8.2648
▁gay	-8.26662
▁lose	-8.26672
▁ooh	-8.26969
▁news	-8.27131
▁calling	-8.2747
▁taken	-8.27569
▁uncle	-8.28438
▁alright	-8.28443
l	-8.28789
▁plan	-8.29011
▁buddy	-8.29354
▁shh	-8.29385
▁book	-8.2964
▁s	-8.29841
▁lord	-8.30271
▁totally	-8.30309
▁ringing	-8.30451
▁mouth	-8.30825
▁glad	-8.31196
▁ride	-8.31253
▁doctor	-8.31264
▁team	-8.31269
f	-8.31599
▁joe	-8.31976
▁relax	-8.3213
▁theyll	-8.3213
▁weeks	-8.32786
▁mmm	-8.33066
▁somewhere	-8.33074
▁itll	-8.33074
▁drop	-8.33082
▁watching	-8.33243
▁mmhmm	-8.34031
▁peter	-8.34112
▁stu	-8.34122
▁catch	-8.34597
▁sense	-8.35075
b	-8.35393
▁america	-8.35691
▁dark	-8.35952
▁picture	-8.36215
▁sign	-8.36315
▁screams	-8.36374
▁f	-8.36707
▁cops	-8.36996
▁road	-8.37081
▁calm	-8.37818
▁sent	-8.37941
▁yall	-8.37942
▁follow	-8.3822
▁quiet	-8.38824
▁million	-8.39138
▁daughter	-8.39158
▁wind	-8.39264
▁e	-8.39448
▁american	-8.39451
ies	-8.39474
▁gets	-8.3963
▁bar	-8.40133
ion	-8.40147
▁seeing	-8.40184
▁ron	-8.40279
▁comes	-8.40329
▁step	-8.40541
▁control	-8.40949
▁george	-8.40959
▁middle	-8.40959
▁seven	-8.41135
▁sort	-8.41194
▁worked	-8.41854
▁luck	-8.4186
▁company	-8.4199
▁wall	-8.42069
▁b	-8.42798
ie	-8.42842
▁fat	-8.42892
▁office	-8.42974
▁figure	-8.43105
▁date	-8.43249
▁ho	-8.43363
▁kick	-8.43396
▁ice	-8.43937
▁super	-8.4404
▁seriously	-8.4424
k	-8.4455
▁security	-8.45148
▁favorite	-8.4515
▁class	-8.45152
▁kiss	-8.45445
▁g	-8.45745
▁throw	-8.45784
▁seem	-8.45845
u	-8.46155
▁ray	-8.46269
▁asking	-8.46558
us	-8.46579
▁learn	-8.466
▁longer	-8.46769
▁finally	-8.47363
▁crying	-8.47521
▁floor	-8.47621
▁pain	-8.47742
▁balls	-8.47746
▁human	-8.48733
▁wonder	-8.48734
▁nigga	-8.48847
▁fast	-8.49415
▁box	-8.49497
▁mommy	-8.49528
▁paid	-8.49544
▁groans	-8.49571
▁lan	-8.4987
▁wear	-8.50215
▁careful	-8.50587
▁beat	-8.50667
▁lll	-8.50819
▁blue	-8.51051
▁cute	-8.51175
▁died	-8.51309
▁quick	-8.5156
▁deep	-8.51581
▁past	-8.51668
▁rock	-8.51759
▁loved	-8.51762
▁living	-8.51784
▁cover	-8.52234
ve	-8.52344
▁record	-8.5276
▁beach	-8.52878
▁become	-8.5293
▁blow	-8.53011
▁quite	-8.53038
▁hotel	-8.5341
able	-8.53607
▁slow	-8.53988
▁amazing	-8.54093
▁leaving	-8.54093
▁sitting	-8.54118
▁murder	-8.54212
▁ow	-8.54241
▁carl	-8.54714
▁seat	-8.54756
▁outta	-8.55271
▁chattering	-8.55413
▁fall	-8.55458
▁bag	-8.55733
▁smart	-8.56311
▁brothers	-8.56421
▁alice	-8.56461
▁absolutely	-8.56464
▁none	-8.56515
▁boat	-8.5706
▁eye	-8.57133
▁de	-8.57496
▁needs	-8.57581
▁detective	-8.57666
▁english	-8.57667
an	-8.57694
ers	-8.57723
▁dear	-8.57785
▁table	-8.57923
▁cell	-8.58263
▁card	-8.58472
▁fix	-8.58578
▁space	-8.58685
▁captain	-8.58884
▁theyve	-8.58884
▁christmas	-8.58884
▁da	-8.59312
▁looked	-8.59366
▁knock	-8.59449
▁speaking	-8.59522
▁spend	-8.59739
▁cash	-8.60114
▁able	-8.6037
▁message	-8.60794
▁eli	-8.60888
man	-8.61013
▁strange	-8.61301
▁major	-8.61361
▁werent	-8.61369
▁sweetheart	-8.61372
▁grab	-8.61403
▁beer	-8.61456
▁king	-8.61458
▁arm	-8.61623
▁killer	-8.61664
▁ball	-8.61705
▁henry	-8.62061
▁key	-8.62099
▁lt	-8.62244
▁worth	-8.62442
▁shall	-8.6263
▁mm	-8.62632
▁accident	-8.62634
▁awesome	-8.62634
▁maam	-8.62636
▁swear	-8.62643
▁roger	-8.62645
▁boss	-8.62648
▁law	-8.62656
▁completely	-8.6267
▁st	-8.62712
▁in	-8.62889
▁gasps	-8.62906
▁singing	-8.62928
▁agent	-8.63374
▁killing	-8.63585
▁r	-8.63615
▁broke	-8.6386
▁gold	-8.63899
▁court	-8.63918
▁others	-8.63952
▁south	-8.64199
▁less	-8.64319
▁known	-8.64363
▁explain	-8.645
▁felt	-8.65215
▁proud	-8.65215
▁wed	-8.65232
▁christian	-8.65237
▁lovely	-8.65338
▁prison	-8.65876
▁quit	-8.66417
▁small	-8.66419
▁strong	-8.66421
le	-8.66504
▁except	-8.66506
▁possible	-8.66531
▁kept	-8.66532
▁jerry	-8.66534
▁born	-8.66551
▁bloody	-8.66889
▁wearing	-8.66979
▁finish	-8.67148
▁win	-8.67267
up	-8.67311
less	-8.67442
▁rich	-8.67699
▁choice	-8.67864
▁gentlemen	-8.67866
▁star	-8.67996
▁keys	-8.68393
▁sim	-8.68634
▁mistake	-8.6864
▁stick	-8.69126
▁eight	-8.69211
▁fault	-8.69217
▁tara	-8.6936
▁hed	-8.69398
▁bus	-8.69671
▁attack	-8.69871
▁smell	-8.7017
▁across	-8.70586
▁forgot	-8.70586
▁lying	-8.70603
ass	-8.7076
ist	-8.71065
▁bill	-8.71377
▁needed	-8.71471
▁secret	-8.71507
en	-8.71553
▁appreciate	-8.71773
▁giving	-8.71975
▁clothes	-8.71977
▁names	-8.7223
▁meant	-8.72901
▁dre	-8.72937
▁truck	-8.72956
▁breathe	-8.73095
▁t	-8.7335
▁tight	-8.73366
▁alarm	-8.73384
▁college	-8.73385
▁till	-8.73389
▁knocking	-8.73812
▁knows	-8.74276
▁club	-8.74394
▁ground	-8.74501
▁fair	-8.74513
▁mad	-8.74545
▁share	-8.7462
▁ones	-8.74644
▁doc	-8.74767
▁hungry	-8.74817
▁single	-8.74859
▁n	-8.75103
ce	-8.75264
▁sell	-8.75478
▁enjoy	-8.75535
▁partner	-8.75917
▁scene	-8.76261
▁birthday	-8.76261
▁sergeant	-8.76261
▁lock	-8.76833
el	-8.76934
▁victor	-8.76968
▁girlfriend	-8.77417
▁smoke	-8.77535
▁handle	-8.77617
▁upstairs	-8.77731
▁goodbye	-8.77732
▁babe	-8.77732
▁forever	-8.77732
▁jail	-8.77733
▁june	-8.77738
▁takes	-8.78375
▁works	-8.7839
▁joke	-8.78906
▁lawyer	-8.78921
▁seconds	-8.79177
lng	-8.79208
▁david	-8.79224
▁language	-8.79224
▁attention	-8.79224
▁situation	-8.79224
▁driving	-8.79225
▁bunch	-8.7923
▁trip	-8.79359
▁finished	-8.79566
▁wouldve	-8.79573
▁suck	-8.79635
▁p	-8.79682
▁act	-8.7969
▁gods	-8.79809
▁i	-8.79941
w	-8.80051
▁bank	-8.80166
▁ex	-8.80275
▁sake	-8.80396
▁month	-8.8051
▁doin	-8.80592
is	-8.80728
▁yesterday	-8.80739
▁definitely	-8.80743
▁crowd	-8.80752
▁groaning	-8.80756
▁stopped	-8.8076
▁breathing	-8.81078
▁burn	-8.81233
▁state	-8.81249
▁push	-8.81582
▁mess	-8.81586
▁er	-8.81598
▁evening	-8.81637
▁video	-8.81936
▁hundred	-8.8203
▁horse	-8.82037
▁respect	-8.82251
▁drunk	-8.82281
▁feet	-8.82285
▁mookie	-8.82294
▁gasping	-8.82347
▁ship	-8.82699
▁words	-8.82812
▁fish	-8.83164
▁test	-8.83239
▁pizza	-8.83548
▁station	-8.8356
▁system	-8.83611
▁bastard	-8.83622
▁ran	-8.83643
▁brenda	-8.8384
▁uhhuh	-8.8384
▁island	-8.83841
▁pleasure	-8.83842
▁foot	-8.83852
▁pussy	-8.83852
▁sandie	-8.83857
▁personal	-8.83896
▁hide	-8.83929
▁whoo	-8.83965
▁wonderful	-8.83965
st	-8.84043
▁busy	-8.84044
▁goin	-8.84329
▁join	-8.84662
▁questions	-8.84882
▁standing	-8.84888
▁short	-8.85007
▁pal	-8.85127
▁computer	-8.85182
▁lay	-8.85202
▁band	-8.85244
▁visit	-8.85393
▁green	-8.8542
▁jimmy	-8.85428
▁dying	-8.85429
▁panting	-8.85429
▁bought	-8.8543
▁wedding	-8.85448
▁tired	-8.8546
ch	-8.86019
re	-8.86272
▁a	-8.86337
holy	-8.86548
▁near	-8.86899
▁nine	-8.8691
▁shell	-8.87039
▁caught	-8.8704
▁worried	-8.8704
▁history	-8.8704
▁tough	-8.8704
▁private	-8.87041
▁yep	-8.87044
▁earth	-8.87046
▁sing	-8.87047
▁early	-8.87078
▁talked	-8.87419
▁acting	-8.87444
▁dumb	-8.87515
▁camp	-8.88051
▁honest	-8.88397
▁machine	-8.88402
▁conversation	-8.88442
▁witch	-8.88634
▁congratulations	-8.8868
▁perhaps	-8.8868
▁bathroom	-8.8868
▁neck	-8.88681
▁unless	-8.88732
▁sean	-8.88746
▁feels	-8.88839
▁laugh	-8.89531
▁d	-8.89562
▁pass	-8.89736
▁suit	-8.8974
▁favor	-8.90106
▁boyfriend	-8.9011
▁weekend	-8.90126
▁breath	-8.90138
▁howd	-8.90175
▁moved	-8.90225
▁general	-8.90234
▁poor	-8.90239
▁fresh	-8.90309
▁simple	-8.90322
▁donnie	-8.90346
▁bob	-8.90353
▁miles	-8.90789
▁count	-8.90791
▁metal	-8.90993
▁movies	-8.91354
▁teach	-8.91542
▁surprise	-8.91641
▁force	-8.91758
▁turned	-8.91767
▁ryan	-8.91841
▁listening	-8.91883
▁realize	-8.91889
▁write	-8.92001
▁anywhere	-8.92041
▁pants	-8.92044
▁riley	-8.92053
▁stuck	-8.92054
▁whatd	-8.92064
▁sweetie	-8.921
▁rings	-8.92169
▁ii	-8.92355
▁locked	-8.92394
ive	-8.92484
▁fit	-8.92518
▁sun	-8.92598
▁problems	-8.92636
▁report	-8.92853
▁block	-8.92979
▁park	-8.92984
▁rules	-8.92988
▁fear	-8.93616
▁window	-8.93729
▁hospital	-8.9375
▁north	-8.93762
▁beyond	-8.93765
▁colonel	-8.93765
▁information	-8.93778
▁starts	-8.93892
▁yelling	-8.93921
▁kate	-8.93952
ity	-8.94413
um	-8.94641
v	-8.94722
▁tape	-8.94739
▁pop	-8.94886
▁walking	-8.94999
▁engine	-8.95255
▁department	-8.95375
▁land	-8.95376
▁lunch	-8.9552
▁worse	-8.9552
▁summer	-8.95524
▁dirty	-8.95578
▁age	-8.95842
▁tires	-8.95857
▁shoes	-8.95891
▁roll	-8.96165
▁jump	-8.96582
ry	-8.96792
▁horn	-8.97037
▁fly	-8.97085
▁apartment	-8.97245
▁glass	-8.9727
▁support	-8.97288
▁instead	-8.97305
▁rather	-8.97305
▁group	-8.97312
▁johnny	-8.97313
▁sad	-8.97348
▁dare	-8.97388
ment	-8.97738
▁calls	-8.98563
ation	-8.9863
▁steal	-8.98703
▁entire	-8.99018
▁heavy	-8.99123
▁hasnt	-8.99124
▁third	-8.99126
▁guard	-8.9914
▁eh	-8.99179
▁paper	-8.99191
▁building	-8.99289
ur	-8.99366
▁folks	-8.99438
▁saved	-8.99533
▁w	-8.99615
▁film	-8.99688
▁train	-8.9976
▁birds	-9.0003
▁return	-9.00259
▁crash	-9.00533
▁al	-9.00598
▁legs	-9.00609
▁nah	-9.00781
▁jones	-9.00822
▁certain	-9.00881
▁continue	-9.00889
▁eric	-9.00931
▁california	-9.00975
▁evidence	-9.00975
▁candy	-9.00976
▁area	-9.00977
▁fbi	-9.00979
▁kane	-9.0098
▁action	-9.01049
▁chad	-9.01072
▁owe	-9.01589
▁ring	-9.02175
▁offer	-9.02217
▁lead	-9.02439
▁missing	-9.02464
▁dress	-9.02544
▁ms	-9.02615
▁upset	-9.02853
▁london	-9.02862
▁lori	-9.02863
▁dangerous	-9.02867
▁cube	-9.02884
▁taste	-9.02909
▁lucas	-9.02914
▁relationship	-9.02962
▁grand	-9.02968
▁named	-9.03086
▁billy	-9.03106
▁army	-9.03131
▁talkin	-9.03737
▁hole	-9.04214
▁cry	-9.04508
▁fell	-9.04709
▁low	-9.04738
▁loretta	-9.04785
▁neighborhood	-9.04786
▁future	-9.04786
▁jeff	-9.04787
▁mama	-9.04789
▁jay	-9.04823
▁shouting	-9.049
▁camera	-9.05002
▁lights	-9.05203
▁lived	-9.0571
▁protect	-9.06018
▁fighting	-9.06089
▁drugs	-9.0625
▁arrest	-9.06438
▁sea	-9.06476
▁imagine	-9.06532
▁fucker	-9.06585
▁loud	-9.06589
▁phillip	-9.06746
▁eddie	-9.06746
▁nowhere	-9.06746
▁darling	-9.06749
▁crap	-9.06752
▁booth	-9.06755
▁code	-9.06765
▁double	-9.06864
▁banging	-9.06954
▁loves	-9.07164
▁mark	-9.07715
▁unit	-9.07981
▁expect	-9.08031
▁wa	-9.08047
▁honor	-9.08216
▁staying	-9.084
▁plane	-9.08428
gest	-9.08478
▁soft	-9.08494
▁bomb	-9.08499
▁normal	-9.08641
▁church	-9.08746
▁wrote	-9.08746
▁florida	-9.08746
▁forward	-9.08746
▁credit	-9.08749
▁howard	-9.0875
▁race	-9.08753
▁knife	-9.08753
▁terrible	-9.08763
▁yaya	-9.08764
▁sandy	-9.0881
▁hall	-9.08819
▁broken	-9.08851
▁lance	-9.08941
▁finger	-9.08992
▁interesting	-9.09069
▁cock	-9.09117
▁picked	-9.09796
▁missed	-9.10052
ness	-9.10073
▁sleeping	-9.10132
▁turns	-9.10559
▁carry	-9.10569
▁smile	-9.10577
▁nick	-9.10635
▁chief	-9.10787
▁shirt	-9.10787
▁sudden	-9.10787
▁russell	-9.10787
▁theyd	-9.10787
▁pregnant	-9.10788
▁spent	-9.10788
▁president	-9.10789
▁throat	-9.10793
▁present	-9.10825
▁board	-9.10835
▁walter	-9.10847
▁honestly	-9.10917
out	-9.11048
▁corner	-9.11051
▁richard	-9.11091
▁mo	-9.11259
te	-9.11381
id	-9.11542
▁given	-9.12094
▁m	-9.1218
▁reading	-9.12335
ful	-9.12405
▁cook	-9.12419
th	-9.12751
▁kinda	-9.12769
▁color	-9.12842
▁adrian	-9.12864
▁built	-9.1287
▁eloise	-9.1287
▁terrance	-9.1287
▁difference	-9.12873
▁spot	-9.12875
▁ought	-9.12911
▁involved	-9.12919
▁huge	-9.12924
▁fan	-9.12957
▁beth	-9.12989
▁extra	-9.13037
▁starting	-9.13042
▁base	-9.13057
▁position	-9.13167
▁bottle	-9.13184
▁mum	-9.13399
▁whose	-9.13605
▁heat	-9.13607
▁dollars	-9.13614
ll	-9.13945
▁doors	-9.14023
▁rain	-9.14626
▁agree	-9.14793
▁waste	-9.14805
▁grow	-9.1483
▁guns	-9.1488
▁played	-9.1499
▁malorie	-9.14998
▁trevor	-9.14998
▁rachel	-9.14999
▁counselor	-9.15004
▁inhales	-9.15134
▁weapon	-9.15358
▁type	-9.15421
▁changed	-9.15622
▁art	-9.15627
▁closed	-9.15872
▁lve	-9.1595
▁j	-9.162
▁cross	-9.16454
▁text	-9.16826
▁final	-9.16946
▁pre	-9.16986
▁command	-9.16993
▁peace	-9.17161
▁besides	-9.17172
▁government	-9.17172
▁level	-9.17172
▁marriage	-9.17172
▁sarge	-9.17172
▁worst	-9.17172
▁asleep	-9.17172
▁address	-9.17174
▁everywhere	-9.17181
▁bodies	-9.17186
▁lonely	-9.17186
▁wild	-9.17194
▁west	-9.17196
▁excited	-9.17198
▁skin	-9.17211
▁nicole	-9.17236
▁joy	-9.17252
▁tree	-9.17511
▁idiot	-9.17562
▁soul	-9.17564
▁leg	-9.17752
▁dig	-9.17986
▁sexy	-9.18029
▁hanging	-9.18556
▁piss	-9.18657
▁press	-9.19109
▁suppose	-9.19209
ous	-9.19216
▁gives	-9.19224
ng	-9.19377
▁abigail	-9.19394
▁afternoon	-9.19394
▁kitchen	-9.19394
▁aiex	-9.19394
▁zooey	-9.19395
▁thatll	-9.19399
▁within	-9.19403
▁beauty	-9.19403
▁cream	-9.19408
▁famous	-9.19408
▁creaking	-9.19416
▁director	-9.19421
ate	-9.19507
▁rent	-9.19536
▁putting	-9.19539
▁where	-9.19581
▁tits	-9.19582
▁round	-9.19738
▁hol	-9.19768
▁leon	-9.20003
▁bell	-9.20059
▁guest	-9.20176
ter	-9.20513
▁boyd	-9.21216
▁liked	-9.21251
▁holding	-9.21307
▁richards	-9.21339
▁over	-9.21385
▁moms	-9.21433
▁ben	-9.21449
▁nervous	-9.21552
▁nothin	-9.2164
▁desalvo	-9.21667
▁doubt	-9.21667
▁french	-9.21667
▁marcus	-9.21667
▁sobbing	-9.21667
▁lisa	-9.21668
▁crew	-9.21669
▁rush	-9.21669
▁ellie	-9.21669
▁professor	-9.2167
▁choose	-9.21674
▁milk	-9.21675
▁upon	-9.21682
▁manager	-9.21683
▁local	-9.21685
▁bigger	-9.21701
▁jamie	-9.21702
▁usually	-9.21713
▁cup	-9.21772
▁charge	-9.21924
▁meg	-9.21924
▁wine	-9.22083
▁copy	-9.22145
▁service	-9.22177
▁kat	-9.22329
▁bird	-9.22891
▁shower	-9.23022
▁interest	-9.23335
▁drinking	-9.23704
▁allow	-9.23723
▁notice	-9.23802
▁blame	-9.23805
ne	-9.23824
▁tom	-9.23889
▁angry	-9.23992
▁difficult	-9.23992
▁sydney	-9.23992
▁milton	-9.23993
▁operation	-9.23994
▁emergency	-9.23999
▁distance	-9.24
▁river	-9.24001
▁danny	-9.2401
▁james	-9.24026
men	-9.24099
▁moaning	-9.24114
▁list	-9.24132
▁hat	-9.24229
ra	-9.24383
▁mary	-9.24504
▁drug	-9.24558
▁el	-9.2456
▁judge	-9.24862
▁arms	-9.2497
▁v	-9.24973
▁older	-9.25001
▁shooting	-9.25552
▁india	-9.25573
▁plays	-9.25864
▁eating	-9.26046
▁lynn	-9.26249
▁total	-9.2627
▁doug	-9.2632
▁extreme	-9.26373
▁harold	-9.26373
▁heavily	-9.26373
▁lieutenant	-9.26373
▁mostly	-9.26373
▁themistokles	-9.26373
▁whether	-9.26373
▁larry	-9.26373
▁samantha	-9.26375
▁duke	-9.26375
▁cheese	-9.26375
▁exhales	-9.26377
▁janet	-9.2639
▁barry	-9.26404
▁nose	-9.26426
▁laid	-9.26463
▁screeching	-9.26468
▁van	-9.26522
▁stone	-9.26571
▁mayor	-9.26614
▁hunter	-9.26617
▁shed	-9.26624
at	-9.26646
▁sucks	-9.26793
▁dreams	-9.26822
▁couldve	-9.26869
▁learned	-9.2705
▁nuts	-9.2705
▁seemed	-9.27059
▁crime	-9.27162
▁fed	-9.27792
▁reach	-9.28109
▁pack	-9.28115
▁rid	-9.28388
▁note	-9.2845
▁apologize	-9.28588
▁warm	-9.2869
▁hero	-9.28696
▁bottom	-9.28706
▁numbers	-9.28761
▁decision	-9.28812
▁mckenna	-9.28812
▁battle	-9.28813
▁klara	-9.28813
▁hollywood	-9.28813
▁evil	-9.28814
▁gerald	-9.28815
▁theater	-9.28815
▁freedom	-9.28817
▁teeth	-9.28833
▁laser	-9.28863
▁main	-9.28912
▁nora	-9.28939
▁cheering	-9.2894
ized	-9.29193
▁deserve	-9.29275
▁mate	-9.29551
▁east	-9.29663
▁ed	-9.29814
▁speaks	-9.29982
it	-9.30111
▁dogs	-9.30207
▁screw	-9.31005
▁streets	-9.31031
▁spoke	-9.31247
▁footsteps	-9.31312
▁ridiculous	-9.31312
▁weather	-9.31312
▁willie	-9.31312
▁kelly	-9.31312
▁royal	-9.31317
▁flight	-9.31321
▁claire	-9.31321
▁airport	-9.31322
▁vegas	-9.31372
▁obviously	-9.31372
▁orders	-9.31496
ian	-9.31583
▁swing	-9.31604
x	-9.3162
▁gas	-9.31743
▁experience	-9.31759
▁gift	-9.3196
▁thousand	-9.32065
z	-9.32207
▁los	-9.32254
ge	-9.3261
▁lines	-9.3328
▁books	-9.33708
▁toast	-9.33754
▁wise	-9.33805
▁ralph	-9.33876
▁taught	-9.33876
▁television	-9.33876
▁wailing	-9.33877
▁investigation	-9.33878
▁nikki	-9.33879
▁stories	-9.33879
▁chuckling	-9.33881
▁beginning	-9.33882
▁bailey	-9.33884
▁colin	-9.33891
▁tony	-9.33913
▁italian	-9.3393
▁gaz	-9.33969
▁officers	-9.34106
▁interested	-9.34214
▁drinks	-9.34242
▁using	-9.34362
ley	-9.34363
▁higher	-9.34467
▁sa	-9.34501
▁mothers	-9.3479
▁driver	-9.34921
ey	-9.34989
to	-9.3525
▁sexual	-9.35318
▁bless	-9.35823
▁feed	-9.36242
▁pa	-9.3647
▁split	-9.365
▁max	-9.36504
▁hobbes	-9.36508
▁memory	-9.36508
▁suzanne	-9.36508
▁dancing	-9.36508
▁aaron	-9.36509
▁lake	-9.36534
▁self	-9.36535
▁writing	-9.36568
ant	-9.36603
▁turning	-9.36613
▁warning	-9.36672
▁surprised	-9.36804
il	-9.3686
▁paula	-9.36888
▁h	-9.36952
▁figured	-9.37011
▁cheers	-9.37172
▁contact	-9.37241
▁devil	-9.37319
▁field	-9.37391
▁begin	-9.37406
▁shop	-9.38247
▁pictures	-9.387
▁spread	-9.38816
▁survive	-9.39022
▁hurts	-9.39151
▁cindy	-9.39211
▁esther	-9.39211
▁lainey	-9.39211
▁neither	-9.39211
▁plenty	-9.39211
▁wendy	-9.39211
▁hadnt	-9.39211
▁papa	-9.39211
▁lift	-9.39212
▁basically	-9.39213
▁imran	-9.39213
▁castor	-9.39227
▁professional	-9.39285
▁nurse	-9.39303
▁mende	-9.39303
▁decided	-9.3938
▁hm	-9.39413
▁male	-9.39517
▁richie	-9.3954
▁closer	-9.39566
▁pissed	-9.39585
▁bucks	-9.39591
▁dis	-9.39738
▁dry	-9.3987
ting	-9.39992
▁restaurant	-9.40015
▁chair	-9.40018
ah	-9.40074
▁whore	-9.40091
▁student	-9.40183
▁animal	-9.40197
▁following	-9.40244
▁yells	-9.40387
▁co	-9.40908
▁con	-9.41023
▁punch	-9.41041
▁iii	-9.41179
▁repeat	-9.41661
▁track	-9.41745
▁hearing	-9.41775
▁pressure	-9.41782
▁aw	-9.41805
▁raise	-9.41818
▁interview	-9.41879
son	-9.41964
▁cocksucker	-9.41988
▁gorgeous	-9.41988
▁jonathan	-9.41988
▁rusty	-9.41988
▁tongue	-9.41988
▁sheriff	-9.41988
▁spanish	-9.41989
▁walsh	-9.41989
▁marvin	-9.41992
▁terrific	-9.41993
▁pool	-9.41997
▁plus	-9.42004
▁thunder	-9.42005
▁center	-9.42031
▁angeles	-9.42035
▁scary	-9.42057
▁large	-9.42064
▁sky	-9.42082
▁pot	-9.42099
ro	-9.42131
▁beeping	-9.42177
la	-9.42217
▁deeply	-9.42247
▁prove	-9.42327
▁cars	-9.42353
▁account	-9.42609
▁chick	-9.42798
▁beeps	-9.42833
▁stars	-9.42901
▁remain	-9.43017
nt	-9.43021
▁suspect	-9.43028
▁inter	-9.43334
▁lots	-9.43662
▁niggers	-9.43711
▁hunt	-9.43883
▁nic	-9.44024
▁consider	-9.44094
age	-9.44118
▁paying	-9.44222
▁jew	-9.44305
one	-9.44542
▁exist	-9.44551
▁chris	-9.44615
et	-9.44619
▁loose	-9.44731
▁genius	-9.44789
▁roof	-9.44816
▁twenty	-9.44833
▁weak	-9.44833
▁especially	-9.44845
▁mistress	-9.44845
▁downtown	-9.44846
▁purge	-9.44846
▁willing	-9.44846
▁rumbling	-9.44847
▁forgive	-9.44847
▁sunday	-9.44848
▁boring	-9.44848
▁castle	-9.44855
▁coat	-9.44872
▁bust	-9.44875
▁immediately	-9.4489
▁pam	-9.44893
▁bass	-9.44906
▁sight	-9.44932
▁awful	-9.45307
▁trick	-9.45451
▁bo	-9.45472
ent	-9.45528
▁do	-9.45545
▁rob	-9.45688
▁cat	-9.45729
▁fi	-9.45755
▁wondering	-9.4583
▁angel	-9.45839
▁jean	-9.45933
▁photo	-9.45985
▁nigger	-9.45994
▁issue	-9.46003
ar	-9.4611
▁den	-9.4622
ot	-9.46411
▁mindy	-9.46455
▁site	-9.46918
▁tip	-9.47004
▁zo	-9.47027
▁accept	-9.47039
▁bother	-9.47079
▁load	-9.47146
▁helping	-9.47216
▁snow	-9.47391
▁chill	-9.476
▁escape	-9.47614
▁dope	-9.4777
▁admit	-9.47779
▁babies	-9.47787
▁elliot	-9.47787
▁literally	-9.47787
▁mexico	-9.47787
▁screen	-9.47787
▁thomas	-9.47787
▁whatre	-9.4779
▁elevator	-9.47792
▁gotten	-9.47793
▁guilty	-9.47832
▁sold	-9.4784
▁stage	-9.47881
▁concerned	-9.47928
▁rape	-9.47963
▁jon	-9.48059
ee	-9.481
▁losing	-9.4823
▁pro	-9.48249
▁store	-9.48634
by	-9.48646
▁risk	-9.48648
▁pocket	-9.48911
▁chocolate	-9.48969
▁victim	-9.48984
▁contract	-9.49036
▁gate	-9.49038
▁brain	-9.4907
▁letter	-9.4926
▁pie	-9.50151
ble	-9.503
▁speed	-9.50425
▁chatter	-9.50452
▁secure	-9.50622
▁decide	-9.50629
▁view	-9.50803
▁fantastic	-9.50817
▁often	-9.50817
▁sinclair	-9.50817
▁whistling	-9.50817
▁whoever	-9.50818
▁nope	-9.5082
▁dropped	-9.50824
▁grace	-9.50826
▁motherfuckers	-9.50829
▁machinery	-9.50841
▁disgusting	-9.50858
▁ghostface	-9.50858
▁whispering	-9.50894
▁states	-9.50895
▁national	-9.50931
▁motherfucking	-9.50951
▁ahh	-9.51023
▁pink	-9.51027
▁whispers	-9.51193
▁ships	-9.51258
▁realized	-9.51297
▁promised	-9.51537
▁all	-9.51605
▁remind	-9.51675
▁belong	-9.51752
am	-9.51788
▁ends	-9.51793
▁pulled	-9.51904
▁ghost	-9.52126
▁opens	-9.52617
im	-9.52787
▁animals	-9.52816
▁magic	-9.52972
os	-9.53091
▁brown	-9.53259
▁march	-9.53459
▁wash	-9.5351
▁marry	-9.53543
▁oil	-9.53751
▁watched	-9.53831
▁papers	-9.53844
▁freeze	-9.53868
▁hon	-9.53873
▁porn	-9.53893
▁non	-9.53905
▁abdullah	-9.53942
▁couch	-9.53942
▁downstairs	-9.53942
▁michael	-9.53942
▁sausage	-9.53942
▁monday	-9.53942
▁jules	-9.53942
▁twice	-9.53944
▁price	-9.53945
▁compton	-9.53945
▁aware	-9.5395
▁onto	-9.5395
▁cameron	-9.53961
▁mourning	-9.53972
▁standard	-9.53975
▁recently	-9.5398
▁belt	-9.53987
▁rigg	-9.53988
▁coughing	-9.54021
▁witches	-9.54036
▁bite	-9.54108
▁hoping	-9.54176
▁bath	-9.54338
▁dressed	-9.54471
▁zone	-9.54493
▁growing	-9.54498
▁butt	-9.54708
se	-9.54746
▁lied	-9.54959
▁feelings	-9.54966
▁dee	-9.55062
▁bear	-9.55108
▁trace	-9.55133
▁pilot	-9.55196
▁season	-9.5525
▁cost	-9.55268
▁jacket	-9.55283
▁ticket	-9.55363
▁soldier	-9.55367
▁actor	-9.55419
▁rule	-9.55479
▁breaking	-9.55897
▁pee	-9.56218
▁o	-9.5628
▁ended	-9.56336
▁charges	-9.56424
▁classic	-9.5646
▁direct	-9.56713
ted	-9.56719
▁fingers	-9.56772
▁mention	-9.56899
▁pen	-9.56965
▁hung	-9.57045
▁regular	-9.5705
▁prince	-9.57127
▁match	-9.57128
▁swim	-9.57168
▁common	-9.57168
▁gunfire	-9.57168
▁gym	-9.57168
▁hannibal	-9.57168
▁military	-9.57168
▁shouldve	-9.57168
▁webber	-9.57168
▁thirty	-9.57168
▁nathan	-9.57168
▁curious	-9.57169
▁norton	-9.57169
▁whenever	-9.57169
▁brian	-9.57171
▁stuart	-9.57171
▁fake	-9.57171
▁douche	-9.57172
▁program	-9.57172
▁vehicle	-9.57173
▁liar	-9.57174
▁meat	-9.57174
▁batman	-9.57177
▁narrat	-9.57177
▁comin	-9.57182
▁suicide	-9.57192
▁laura	-9.57195
▁wet	-9.572
▁safety	-9.57206
▁piper	-9.57211
▁incredible	-9.57239
▁pino	-9.57259
▁mission	-9.57358
end	-9.5737
land	-9.57452
▁quickly	-9.5747
▁letting	-9.57473
▁greatest	-9.57746
▁bitches	-9.57751
▁lately	-9.57812
▁burning	-9.57973
▁request	-9.58204
▁somebodys	-9.58236
ary	-9.58291
▁heaven	-9.58614
▁lou	-9.58615
▁greek	-9.58615
▁role	-9.58632
▁chicken	-9.58644
▁target	-9.58663
▁client	-9.58699
▁bags	-9.58806
▁keeps	-9.58888
▁records	-9.58955
▁se	-9.5904
▁grade	-9.59226
line	-9.59586
ish	-9.59599
▁fill	-9.59759
▁treat	-9.59778
▁places	-9.59811
▁career	-9.59841
▁witness	-9.60113
▁borrow	-9.60181
▁talent	-9.60189
▁plans	-9.60338
▁release	-9.6034
▁bringing	-9.60367
▁sharp	-9.6037
▁louis	-9.60388
head	-9.6039
▁sandwich	-9.60451
▁jam	-9.6046
▁ash	-9.60462
▁trent	-9.60468
▁virgin	-9.60496
▁canada	-9.60501
▁felicia	-9.60501
▁greg	-9.60501
▁impossible	-9.60501
▁insane	-9.60501
▁mirror	-9.60501
▁otherwise	-9.60501
▁strike	-9.60501
▁threw	-9.60501
▁friday	-9.60501
▁stallworth	-9.60502
▁foreign	-9.60502
▁midnight	-9.60502
▁blind	-9.60502
▁shame	-9.60503
▁juice	-9.60506
▁kitty	-9.60506
▁comfortable	-9.60509
▁apparently	-9.6051
▁grandma	-9.60511
▁tour	-9.60522
▁laughter	-9.60522
▁woke	-9.60533
▁ugh	-9.60543
▁pete	-9.6059
▁gary	-9.60593
▁hiding	-9.60598
▁joni	-9.60616
▁weed	-9.60623
▁certainly	-9.60692
▁tad	-9.60898
▁asses	-9.61147
▁san	-9.61294
▁ears	-9.61415
▁social	-9.61721
▁fired	-9.61803
▁master	-9.6204
▁spirit	-9.62063
oo	-9.62128
▁apple	-9.62133
▁travel	-9.62142
▁russian	-9.62156
▁walked	-9.62475
▁brains	-9.62522
▁cos	-9.62668
▁bun	-9.62852
▁sweat	-9.62932
▁crack	-9.62997
▁tea	-9.63297
ta	-9.6338
▁games	-9.63402
▁player	-9.63404
▁hook	-9.63418
▁deliver	-9.63443
▁heads	-9.63536
▁coach	-9.6354
▁build	-9.63553
▁pretend	-9.6357
▁study	-9.63623
ier	-9.63811
▁madam	-9.63844
▁natural	-9.63851
▁bail	-9.63945
▁knox	-9.63947
▁dewald	-9.63949
▁empty	-9.63949
▁kevin	-9.63949
▁mallory	-9.63949
▁ocean	-9.63949
▁rough	-9.6395
▁community	-9.6395
▁joking	-9.63955
▁responsible	-9.63961
▁rare	-9.63964
▁opportunity	-9.63965
▁duty	-9.63982
▁andy	-9.64002
▁ls	-9.64023
▁embarrassed	-9.64063
▁pin	-9.64078
▁noticed	-9.64234
▁allowed	-9.64407
▁clearly	-9.64442
▁chest	-9.64618
▁knees	-9.64693
▁mikey	-9.64848
▁keeping	-9.64904
▁harder	-9.65028
▁assholes	-9.65104
▁bang	-9.65166
▁details	-9.65265
▁fool	-9.65328
▁project	-9.65437
▁foley	-9.65605
▁criminal	-9.6566
▁claim	-9.65665
▁bullet	-9.65689
▁cigarette	-9.6571
▁jo	-9.65753
▁bud	-9.65836
▁out	-9.65846
▁va	-9.65904
▁chas	-9.66464
ton	-9.66475
▁discuss	-9.66757
ba	-9.66797
▁closes	-9.67078
▁le	-9.67129
▁shock	-9.67206
▁matt	-9.67294
▁post	-9.67327
▁actress	-9.67467
▁someones	-9.67486
▁public	-9.67509
▁crush	-9.67521
▁dallas	-9.67521
▁enemy	-9.67521
▁museum	-9.67521
▁punjabi	-9.67521
▁sixpack	-9.67521
▁staff	-9.67521
▁stood	-9.67521
▁desk	-9.67523
▁hart	-9.67523
▁torment	-9.67524
▁network	-9.67524
▁breakfast	-9.67524
▁gentleman	-9.67531
▁logan	-9.67532
▁football	-9.67533
▁whyd	-9.67542
▁pair	-9.67543
▁jet	-9.67611
▁invited	-9.67628
▁madame	-9.67651
▁stairs	-9.67687
▁shake	-9.67747
ia	-9.68292
▁parking	-9.68319
▁reasons	-9.68378
▁armed	-9.68405
▁murdered	-9.68473
da	-9.6866
▁touched	-9.69049
io	-9.69142
▁file	-9.6918
▁market	-9.69272
▁cards	-9.69293
▁monkey	-9.6932
▁queen	-9.69328
▁rose	-9.6934
▁moon	-9.6935
▁tap	-9.69655
▁bee	-9.69681
▁so	-9.70088
ol	-9.70172
▁nobodys	-9.70247
▁americans	-9.70344
▁pray	-9.7035
▁search	-9.70484
▁weapons	-9.70577
ling	-9.70793
▁rat	-9.70801
▁complete	-9.70921
▁practice	-9.71012
▁recognize	-9.71021
▁introduce	-9.71042
▁steve	-9.71086
▁sue	-9.7111
▁penis	-9.7119
▁chuck	-9.712
▁gettin	-9.71204
▁danger	-9.71217
▁audience	-9.71224
▁became	-9.71224
▁colqhoun	-9.71224
▁easier	-9.71224
▁flesh	-9.71224
▁giggling	-9.71224
▁period	-9.71224
▁scoffs	-9.71225
▁boston	-9.71225
▁advice	-9.71225
▁patterson	-9.71225
▁percent	-9.71225
▁grew	-9.71226
▁vacation	-9.71226
▁clamoring	-9.71229
▁innocent	-9.71229
▁slept	-9.7123
▁nasty	-9.71239
▁hindi	-9.71245
▁spell	-9.71247
▁jewish	-9.71255
▁bush	-9.7126
▁medical	-9.71311
▁miller	-9.71319
▁nature	-9.71415
▁runs	-9.71501
▁disappeared	-9.71502
▁hired	-9.71507
▁closet	-9.71521
▁faster	-9.71597
▁reached	-9.71696
▁fathers	-9.71817
▁slap	-9.72082
▁freak	-9.72109
ty	-9.72862
▁lies	-9.72936
▁cab	-9.73139
▁clue	-9.73184
▁patient	-9.73223
▁citizen	-9.73261
▁monster	-9.73267
▁clients	-9.73269
dy	-9.73393
▁niggas	-9.73533
▁photos	-9.73549
▁ideas	-9.74198
▁switch	-9.74288
▁tellin	-9.74504
▁rap	-9.74519
▁focus	-9.74753
co	-9.74801
▁fort	-9.74873
▁bright	-9.74943
as	-9.75009
▁somethin	-9.75045
▁harm	-9.75051
▁legal	-9.75055
▁correct	-9.75056
▁robert	-9.7506
▁apart	-9.75061
▁axel	-9.75071
▁distant	-9.75071
▁horrible	-9.75071
▁understood	-9.75071
▁chicago	-9.75071
▁swimming	-9.75071
▁afford	-9.75071
▁vision	-9.75071
▁collins	-9.75071
▁amanda	-9.75071
▁miami	-9.75071
▁howling	-9.75072
▁albert	-9.75072
▁poem	-9.75074
▁bacon	-9.75074
▁jason	-9.75075
▁fanny	-9.75076
▁yellow	-9.75077
▁josh	-9.75091
▁panic	-9.75093
▁pure	-9.75105
▁kim	-9.75113
▁size	-9.75122
▁cheap	-9.75126
▁carlos	-9.75153
▁rub	-9.75173
▁cap	-9.75174
▁windows	-9.75174
sh	-9.75218
▁interviewer	-9.75224
rs	-9.75233
▁union	-9.75263
▁joint	-9.75272
▁ohh	-9.75311
▁tied	-9.75323
▁gr	-9.75378
▁agreed	-9.75419
ure	-9.75537
▁coughs	-9.75538
▁lookin	-9.75657
▁rolling	-9.75907
eral	-9.76272
▁falling	-9.76323
▁an	-9.76684
▁model	-9.76834
▁sirens	-9.76935
▁di	-9.76975
▁bridge	-9.77104
▁matthew	-9.77184
▁weight	-9.77198
▁shoulder	-9.77226
▁sometime	-9.77295
▁fl	-9.77404
▁fella	-9.77416
▁meal	-9.77486
▁u	-9.77594
▁siren	-9.77653
ard	-9.77736
▁bi	-9.77846
▁ruin	-9.77904
▁dealing	-9.78096
▁guests	-9.7821
▁sh	-9.7823
▁be	-9.78258
tan	-9.78413
▁dimitr	-9.78799
▁serve	-9.78812
▁rick	-9.78884
▁bull	-9.78956
▁no	-9.78976
▁represent	-9.79054
▁zahra	-9.79066
▁advantage	-9.79071
▁distort	-9.79071
▁maretto	-9.79071
▁necessary	-9.79071
▁nelson	-9.79071
▁several	-9.79071
▁sugar	-9.79071
▁wolken	-9.79071
▁wyatt	-9.79071
▁saving	-9.79071
▁awake	-9.79071
▁muffled	-9.79071
▁silver	-9.79071
▁prick	-9.79072
▁device	-9.79074
▁mmmhmm	-9.79075
▁moron	-9.79075
▁assistant	-9.79076
▁wherever	-9.79076
▁familiar	-9.79076
▁license	-9.79076
▁borat	-9.79076
▁priest	-9.79077
▁bedroom	-9.79077
▁cancer	-9.79078
▁unfortunately	-9.79079
▁unbelievable	-9.7908
▁coco	-9.7908
▁society	-9.79082
▁nola	-9.79083
▁owner	-9.79086
▁heh	-9.7909
▁hank	-9.79091
▁birth	-9.79095
▁salad	-9.79109
▁subt	-9.79111
▁boom	-9.79113
▁daisy	-9.79133
▁pace	-9.79178
▁heading	-9.79308
▁due	-9.79362
▁charles	-9.79369
▁leo	-9.79385
▁beg	-9.79434
▁bow	-9.79552
▁flowers	-9.79717
▁offered	-9.79732
▁passed	-9.79823
▁hire	-9.79871
king	-9.79876
▁kicked	-9.80267
▁je	-9.80376
▁scream	-9.80531
▁per	-9.80607
▁brave	-9.80633
▁ab	-9.80708
▁yell	-9.8072
▁opening	-9.80759
▁pulling	-9.80864
▁jerk	-9.80917
▁monsters	-9.80984
▁disappear	-9.81074
ally	-9.81114
▁ca	-9.81116
▁stan	-9.81263
▁felix	-9.81267
▁grown	-9.81367
▁character	-9.81385
▁page	-9.81437
▁chain	-9.81472
▁bond	-9.81614
▁teacher	-9.81646
ow	-9.81929
ma	-9.81973
ca	-9.82035
▁tall	-9.82384
fully	-9.82471
▁po	-9.82602
▁units	-9.82627
▁eazy	-9.82676
▁checked	-9.82699
▁cha	-9.82913
▁destroy	-9.82929
▁martin	-9.82989
▁grant	-9.83033
▁shape	-9.83043
▁divorce	-9.8307
▁tank	-9.83109
▁physical	-9.83128
▁stole	-9.83175
▁ka	-9.83181
▁sale	-9.8319
▁process	-9.83199
▁fred	-9.83225
▁exercise	-9.83237
▁expensive	-9.83237
▁lincoln	-9.83237
▁purpose	-9.83237
▁responsibility	-9.83237
▁schultz	-9.83237
▁somehow	-9.83237
▁speech	-9.83237
▁whirring	-9.83237
▁review	-9.83239
▁appointment	-9.83239
▁closing	-9.83239
▁stress	-9.83241
▁vito	-9.83242
▁piano	-9.83243
▁blew	-9.83245
▁santa	-9.83246
▁ugly	-9.83249
▁route	-9.83253
▁handsome	-9.83265
▁betty	-9.83272
▁mister	-9.83282
▁sword	-9.83284
▁rex	-9.83288
▁image	-9.83385
▁gale	-9.83418
▁bleeding	-9.83425
▁tail	-9.83427
▁lee	-9.83458
▁softly	-9.8346
▁hills	-9.83462
▁frankie	-9.83464
▁lower	-9.83479
ul	-9.83495
▁maria	-9.83722
▁en	-9.83727
▁sally	-9.83803
▁si	-9.84069
▁burned	-9.84091
▁goodness	-9.84244
▁selling	-9.84351
▁ar	-9.84492
▁backup	-9.84525
▁meaning	-9.84555
▁tu	-9.8482
▁rip	-9.85287
▁murders	-9.85492
▁ad	-9.85511
▁score	-9.85527
▁fruit	-9.8562
▁tickets	-9.85631
▁mask	-9.8568
▁punk	-9.85685
▁cousin	-9.85713
▁broad	-9.85752
you	-9.85756
de	-9.85778
▁sport	-9.85791
▁pu	-9.86234
▁me	-9.86252
▁enter	-9.87138
▁audition	-9.87169
ball	-9.87249
▁cameras	-9.8725
house	-9.87333
▁smith	-9.87394
▁mix	-9.87414
▁prepare	-9.87422
▁assume	-9.87431
▁design	-9.87452
▁corn	-9.87455
▁indistinct	-9.8748
▁obvious	-9.87481
▁access	-9.87585
▁cocaine	-9.87585
▁greece	-9.87585
▁instrument	-9.87585
▁irene	-9.87585
▁kenneth	-9.87585
▁pardon	-9.87585
▁faint	-9.87585
▁taylor	-9.87585
▁aisle	-9.87585
▁freddie	-9.87585
▁among	-9.87586
▁mischa	-9.87586
▁smack	-9.87587
▁jeez	-9.87587
▁vagina	-9.87588
▁random	-9.87588
▁coast	-9.87591
▁neil	-9.87593
▁beast	-9.87594
▁naked	-9.87594
▁exciting	-9.87595
▁accountant	-9.87599
▁randy	-9.87603
▁stock	-9.87607
▁secretary	-9.87608
▁christine	-9.87619
▁storm	-9.87621
▁announcer	-9.87625
▁taxi	-9.87646
▁row	-9.87659
▁powerful	-9.87676
▁arrived	-9.87763
▁embarrassing	-9.87763
▁butter	-9.87815
▁wounded	-9.87885
▁spare	-9.87885
▁clicking	-9.87923
▁raised	-9.87964
▁mentioned	-9.88003
▁traveling	-9.88074
▁lips	-9.88201
▁speakers	-9.88399
and	-9.88406
▁towards	-9.88441
▁flying	-9.88526
▁testing	-9.88663
▁dickie	-9.88689
▁blowing	-9.89045
▁clicks	-9.89185
un	-9.89244
ck	-9.89447
▁paint	-9.89555
ism	-9.89815
▁stayed	-9.89832
▁wound	-9.89937
▁mc	-9.89972
▁soldiers	-9.90089
▁adam	-9.90163
▁whistle	-9.90215
▁clay	-9.9023
▁neighbor	-9.90308
▁issues	-9.90338
▁students	-9.90504
▁loss	-9.90731
▁fo	-9.90816
ai	-9.91001
▁daughters	-9.91076
▁beck	-9.91414
way	-9.91476
▁y	-9.91537
▁nights	-9.91629
▁garden	-9.91709
▁collect	-9.91715
▁li	-9.91808
▁dump	-9.91816
▁official	-9.92021
▁coop	-9.92022
▁aunt	-9.92048
▁silence	-9.92069
▁ruth	-9.92116
▁according	-9.92131
▁arjun	-9.92131
▁available	-9.92131
▁female	-9.92131
▁including	-9.92131
▁murphy	-9.92131
▁resident	-9.92131
▁squad	-9.92131
▁square	-9.92131
▁attitude	-9.92131
▁changing	-9.92131
▁commercial	-9.92131
▁doris	-9.92131
▁buried	-9.92131
▁kenny	-9.92131
▁toilet	-9.92131
▁describe	-9.92132
▁reese	-9.92133
▁motel	-9.92134
▁omar	-9.92134
▁cunt	-9.92135
itles	-9.92135
▁cherry	-9.92136
▁earlier	-9.92139
▁blanket	-9.92147
▁ruthless	-9.92148
▁connection	-9.92148
▁satan	-9.92153
▁chanting	-9.92157
▁basement	-9.92159
▁barely	-9.92163
▁laughlng	-9.92174
▁funeral	-9.92184
▁protection	-9.92185
▁itd	-9.92199
▁uhoh	-9.92209
▁clattering	-9.9223
▁jade	-9.92256
▁glasses	-9.92257
▁wire	-9.92262
▁approaching	-9.9236
ha	-9.92432
▁checking	-9.92492
▁personally	-9.92496
▁vc	-9.92566
▁shitty	-9.92566
▁sals	-9.92588
▁ren	-9.92637
▁showed	-9.92649
▁bastards	-9.92777
▁dads	-9.92828
▁prefer	-9.93076
off	-9.9318
▁gosh	-9.9326
▁ne	-9.93478
▁helped	-9.93518
▁map	-9.93529
▁smells	-9.93551
li	-9.93681
▁ordered	-9.93814
ade	-9.94
▁sports	-9.9406
op	-9.94096
ance	-9.94239
▁citizens	-9.9432
j	-9.94591
▁arrive	-9.94728
▁gang	-9.94983
▁neb	-9.9503
▁mountain	-9.95031
▁cow	-9.95037
▁detail	-9.95092
▁accounts	-9.95122
▁du	-9.95139
▁signal	-9.95238
▁sucker	-9.95355
▁reporter	-9.95365
▁flip	-9.95415
▁thousands	-9.95465
ad	-9.95505
▁changes	-9.95602
▁app	-9.95982
ical	-9.96115
▁whack	-9.96584
▁damage	-9.96676
▁strength	-9.96705
▁simpl	-9.96719
▁spit	-9.96766
▁original	-9.96795
na	-9.96854
▁mail	-9.9686
▁traffic	-9.96883
▁eve	-9.96887
▁although	-9.96893
▁anniversary	-9.96893
▁applause	-9.96893
▁ethan	-9.96893
▁excellent	-9.96893
▁griffith	-9.96893
▁helicopter	-9.96893
▁oclock	-9.96893
▁perimeter	-9.96893
▁racist	-9.96893
▁someday	-9.96893
▁stephanie	-9.96893
▁suzy	-9.96893
▁thursday	-9.96893
▁tuesday	-9.96893
▁undercover	-9.96893
▁desert	-9.96893
▁harry	-9.96893
▁confused	-9.96893
▁houssam	-9.96893
▁wasting	-9.96893
▁diana	-9.96893
▁silent	-9.96894
▁online	-9.96894
▁outfit	-9.96894
▁cowboy	-9.96896
▁negative	-9.96896
▁fancy	-9.96896
▁suge	-9.96899
▁coke	-9.969
▁chapter	-9.96903
▁cartman	-9.96907
▁truly	-9.96908
▁energy	-9.96915
▁tito	-9.96925
▁yearold	-9.96932
▁katie	-9.9694
no	-9.96963
▁progress	-9.96965
▁johnson	-9.96968
▁auntie	-9.96982
▁hitting	-9.97014
▁buzzing	-9.97034
▁forces	-9.97141
▁val	-9.97166
▁lap	-9.97248
▁phil	-9.97266
▁cali	-9.97311
▁slowly	-9.97334
▁doer	-9.97354
▁jonesy	-9.97367
▁screwed	-9.97488
▁add	-9.97599
▁nation	-9.9764
▁pills	-9.97747
▁carrying	-9.97795
▁degrees	-9.97924
▁gin	-9.98015
▁sisters	-9.98088
▁powers	-9.98212
▁hells	-9.98234
▁covered	-9.98281
▁shouts	-9.9829
▁bills	-9.98306
▁bon	-9.98317
▁lads	-9.98563
▁bones	-9.9858
▁kissing	-9.98629
▁fellas	-9.99117
▁up	-9.99133
▁rats	-9.99251
▁buying	-9.99379
ize	-9.99392
▁wood	-9.9947
▁blows	-9.99593
▁click	-9.997
▁scare	-9.99854
▁bum	-9.99856
▁cake	-9.99999
▁noise	-10.0004
▁cave	-10.0006
▁member	-10.0007
▁pound	-10.0009
▁dollar	-10.0015
▁everyones	-10.0017
▁prisoner	-10.005
ens	-10.0107
▁there	-10.011
▁suggest	-10.0114
▁separate	-10.0123
▁hug	-10.013
▁recommend	-10.0148
▁dial	-10.0148
▁confirm	-10.0157
▁cast	-10.0157
▁jealous	-10.0169
▁flash	-10.017
▁smooth	-10.0177
▁usual	-10.0179
▁emotional	-10.018
▁virus	-10.0184
▁faith	-10.0188
▁album	-10.0189
▁ambulance	-10.0189
▁attorney	-10.0189
▁barbara	-10.0189
▁brett	-10.0189
▁central	-10.0189
▁champagne	-10.0189
▁detroit	-10.0189
▁fantasy	-10.0189
▁ferrigno	-10.0189
▁kershaw	-10.0189
▁pamela	-10.0189
▁procedure	-10.0189
▁regret	-10.0189
▁saturday	-10.0189
▁science	-10.0189
▁senior	-10.0189
▁byebye	-10.0189
▁reich	-10.0189
▁thief	-10.0189
▁however	-10.0189
▁jennie	-10.0189
▁saint	-10.0189
▁intelligence	-10.0189
▁ammo	-10.019
▁internet	-10.019
▁hansel	-10.019
▁anger	-10.019
▁tasty	-10.019
▁tommy	-10.019
▁ellis	-10.019
▁halloween	-10.019
▁klan	-10.019
▁section	-10.019
▁smoking	-10.019
▁whimpering	-10.019
▁psycho	-10.019
▁estate	-10.019
▁pride	-10.019
▁baseball	-10.0191
▁fries	-10.0191
▁hallway	-10.0191
▁purse	-10.0191
▁treatment	-10.0191
▁chef	-10.0191
▁ro	-10.0192
▁statement	-10.0194
▁exit	-10.0194
▁yard	-10.0194
▁indeed	-10.0195
▁held	-10.0195
▁slide	-10.0195
▁solve	-10.0196
▁fallen	-10.0196
▁stolen	-10.0197
▁tone	-10.0198
▁style	-10.0199
▁received	-10.0201
▁indistinctly	-10.0201
▁bury	-10.0202
▁created	-10.0209
▁pieces	-10.0213
▁entirely	-10.0219
tion	-10.0224
▁destroyed	-10.0227
▁commander	-10.0228
▁louder	-10.0232
▁farm	-10.0249
▁bands	-10.0252
▁that	-10.0256
▁opened	-10.0266
▁arrested	-10.0269
▁eggs	-10.0279
▁sooner	-10.0283
▁pi	-10.0294
▁cares	-10.0298
▁tryin	-10.0311
ster	-10.0348
▁pounds	-10.0374
▁shows	-10.0378
▁cr	-10.0402
do	-10.0412
▁sending	-10.0429
▁dreaming	-10.0432
▁form	-10.045
▁actors	-10.048
▁ghosts	-10.0489
▁sc	-10.049
▁settle	-10.0497
res	-10.0498
▁subject	-10.0519
▁winner	-10.052
▁picking	-10.0526
▁gunshot	-10.0528
▁pig	-10.0536
▁wave	-10.0553
▁hop	-10.0554
▁matters	-10.0563
▁ld	-10.0574
▁points	-10.0578
ke	-10.0623
▁sin	-10.0623
▁who	-10.0641
▁headed	-10.0642
▁ln	-10.0669
▁ways	-10.0674
▁climb	-10.0681
▁assault	-10.0682
▁believed	-10.0695
▁dirt	-10.0698
▁dust	-10.0699
▁amen	-10.07
▁firm	-10.0704
▁bone	-10.0709
▁perform	-10.0713
▁ashamed	-10.0716
▁defense	-10.0716
▁desperate	-10.0716
▁equipment	-10.0716
▁eventually	-10.0716
▁families	-10.0716
▁fashion	-10.0716
▁grethe	-10.0716
▁jocasta	-10.0716
▁league	-10.0716
▁memories	-10.0716
▁schedule	-10.0716
▁serrano	-10.0716
▁tenenbaum	-10.0716
▁trash	-10.0716
▁turkey	-10.0716
▁chalk	-10.0716
▁research	-10.0716
▁telephone	-10.0716
▁mcquarry	-10.0716
▁faggot	-10.0716
▁kumar	-10.0716
▁defend	-10.0716
▁merry	-10.0716
▁bruno	-10.0716
▁firing	-10.0716
▁shack	-10.0716
▁amount	-10.0716
▁freezing	-10.0716
▁positive	-10.0717
▁slater	-10.0717
▁rude	-10.0717
▁growling	-10.0717
▁planning	-10.0717
▁snake	-10.0717
▁twelve	-10.0717
▁silly	-10.0717
▁chopper	-10.0718
▁broadway	-10.0718
om	-10.072
▁painful	-10.0721
▁chosen	-10.0722
▁quinn	-10.0722
▁echoing	-10.0723
▁button	-10.0723
▁aye	-10.0725
▁deck	-10.0727
▁former	-10.0727
▁impressed	-10.0728
▁prize	-10.0731
▁convinced	-10.0732
▁leaves	-10.0732
▁jesse	-10.0732
▁leona	-10.0734
▁hill	-10.0736
▁checks	-10.0739
▁shy	-10.074
▁divorced	-10.0744
bo	-10.075
▁deny	-10.075
▁stops	-10.0752
▁dam	-10.0754
me	-10.0756
▁boyle	-10.0757
▁lad	-10.0758
▁filled	-10.0765
▁quietly	-10.0773
▁amy	-10.0784
▁loser	-10.08
▁williams	-10.08
▁horses	-10.0803
▁ra	-10.0814
▁tend	-10.083
▁when	-10.083
▁finding	-10.0848
▁knocked	-10.0851
tic	-10.0857
▁staring	-10.087
▁followed	-10.0884
▁throwing	-10.0908
ni	-10.0915
▁media	-10.0916
▁showing	-10.092
▁cigarettes	-10.0991
ator	-10.0999
anc	-10.1021
▁rocks	-10.1028
▁condition	-10.1033
ette	-10.1036
▁tips	-10.105
▁cara	-10.105
▁mul	-10.1052
ner	-10.1066
▁stomach	-10.1074
▁edge	-10.1077
▁odd	-10.1078
▁ipad	-10.1078
▁tunnel	-10.1081
▁wheel	-10.1081
▁magazine	-10.1081
▁option	-10.1084
▁canadian	-10.1087
▁plate	-10.1088
▁hood	-10.1095
▁chop	-10.1099
▁robb	-10.1105
▁everybodys	-10.1108
▁walls	-10.1117
▁worker	-10.1141
▁ted	-10.1142
▁services	-10.1145
▁bra	-10.1154
ise	-10.1164
▁dies	-10.1172
▁tells	-10.1179
▁draw	-10.1186
▁bottles	-10.1187
▁hip	-10.1212
▁ending	-10.123
▁respond	-10.1237
▁insist	-10.1238
▁blast	-10.1241
ug	-10.1243
▁guarantee	-10.125
▁doll	-10.1251
▁trap	-10.1252
▁incredibl	-10.1259
▁particular	-10.126
▁brand	-10.1262
▁chose	-10.1265
▁alcohol	-10.1268
▁mmhm	-10.1268
▁express	-10.1269
ze	-10.1269
▁avoid	-10.127
▁arguing	-10.1271
▁clitoris	-10.1271
▁cynthia	-10.1271
▁disease	-10.1271
▁dispatch	-10.1271
▁fountain	-10.1271
▁gather	-10.1271
▁honeymoon	-10.1271
▁lounge	-10.1271
▁quality	-10.1271
▁sheila	-10.1271
▁sneak	-10.1271
▁universe	-10.1271
▁unusual	-10.1271
▁vaughn	-10.1271
▁costume	-10.1271
▁illegal	-10.1271
▁alert	-10.1271
▁bureau	-10.1271
▁cobb	-10.1271
▁complicated	-10.1271
▁pollux	-10.1271
▁clarence	-10.1271
▁example	-10.1271
▁joseph	-10.1271
▁lugo	-10.1271
▁tennis	-10.1271
▁smiling	-10.1271
▁bernie	-10.1271
▁stink	-10.1271
▁wolf	-10.1271
▁martha	-10.1271
▁combat	-10.1271
▁series	-10.1271
▁zero	-10.1271
▁digging	-10.1271
▁gail	-10.1272
▁colorado	-10.1272
▁property	-10.1272
▁impressive	-10.1272
▁miracle	-10.1272
▁written	-10.1272
▁value	-10.1272
▁cleaves	-10.1272
▁mobile	-10.1272
▁kyle	-10.1272
▁location	-10.1272
▁clock	-10.1272
▁aside	-10.1273
▁donna	-10.1273
▁motherfuckin	-10.1274
▁joyce	-10.1275
▁dopeman	-10.1275
▁bread	-10.1276
▁jer	-10.1276
▁froze	-10.1278
▁shine	-10.1279
▁bout	-10.1279
▁funk	-10.1279
▁doo	-10.1281
▁crawl	-10.1281
▁cutting	-10.1282
▁barking	-10.1282
▁fifty	-10.1285
▁fourth	-10.1286
▁discovered	-10.1288
▁host	-10.1289
▁tax	-10.1291
▁failed	-10.1292
▁keyes	-10.1293
▁giggles	-10.1298
erial	-10.13
▁hatcher	-10.1305
ii	-10.1305
ue	-10.1314
▁stronger	-10.1319
ations	-10.1323
▁considered	-10.1333
▁addict	-10.135
▁julie	-10.1356
▁sniffs	-10.1365
▁artist	-10.1372
▁ch	-10.1373
▁highly	-10.1398
▁attacked	-10.1401
▁messing	-10.1413
mo	-10.1416
▁mob	-10.1424
ern	-10.1426
▁hardly	-10.1442
▁hostages	-10.1446
▁spending	-10.1448
▁waited	-10.1456
▁beating	-10.1465
▁woods	-10.1478
▁prisoners	-10.1486
▁mal	-10.1518
▁cells	-10.1545
▁dicks	-10.1547
▁strip	-10.1552
▁ku	-10.1553
▁chase	-10.158
▁brings	-10.1582
▁moves	-10.1599
▁te	-10.1605
▁reminds	-10.1608
side	-10.1619
▁jews	-10.1635
▁jobs	-10.1636
▁photograph	-10.1636
▁suspects	-10.1639
▁parent	-10.164
▁sand	-10.1641
▁tear	-10.1646
▁german	-10.1663
▁gene	-10.1665
▁blindfold	-10.1666
▁winter	-10.1667
▁award	-10.1668
▁string	-10.1672
▁cloud	-10.1676
▁hostage	-10.1679
cat	-10.1708
▁beep	-10.1711
▁sub	-10.1712
▁aa	-10.1773
▁suffer	-10.1788
▁doctors	-10.1815
▁ditch	-10.1823
▁connect	-10.1826
ship	-10.1827
▁tuck	-10.1828
▁leads	-10.1829
▁hatch	-10.183
aii	-10.1847
▁helen	-10.1852
▁walt	-10.1854
▁magnet	-10.1855
▁sons	-10.1858
▁success	-10.1858
▁trans	-10.1859
▁basic	-10.1859
▁thick	-10.1859
▁thud	-10.1859
▁artemisia	-10.1859
▁brilliant	-10.1859
▁cruel	-10.1859
▁dylan	-10.1859
▁fraternity	-10.1859
▁grave	-10.1859
▁harper	-10.1859
▁hurricane	-10.1859
▁invisible	-10.1859
▁kindergarten	-10.1859
▁leonidas	-10.1859
▁rattling	-10.1859
▁response	-10.1859
▁sacrifice	-10.1859
▁stirling	-10.1859
▁toffler	-10.1859
▁umbrella	-10.1859
▁village	-10.1859
▁chinese	-10.1859
▁jersey	-10.1859
▁asian	-10.1859
▁mathew	-10.1859
▁garbage	-10.1859
▁plastic	-10.1859
▁permission	-10.186
▁becoming	-10.186
▁jarmo	-10.186
▁romantic	-10.186
▁sobs	-10.186
▁happiness	-10.186
▁behavior	-10.186
▁honour	-10.186
▁commitment	-10.186
▁envelope	-10.186
▁stevie	-10.186
▁humor	-10.186
▁cujo	-10.186
▁uncomfortable	-10.1861
▁ripley	-10.1861
▁whooping	-10.1861
▁sammy	-10.1861
▁agency	-10.1861
▁fellow	-10.1862
▁custody	-10.1862
▁roommate	-10.1863
▁proof	-10.1863
▁trial	-10.1863
▁troy	-10.1863
▁uhuh	-10.1864
▁tiny	-10.1865
▁berry	-10.1865
▁highway	-10.1866
