<unk>	0
<s>	0
</s>	0
s	-3.9684
▁oh	-4.57085
▁dont	-4.6507
▁im	-4.67095
▁well	-4.84207
▁go	-4.87954
▁know	-4.91919
▁get	-4.9273
▁come	-4.95199
▁like	-5.08274
▁right	-5.11427
▁one	-5.1143
▁good	-5.20755
▁got	-5.21344
▁youre	-5.23113
▁thats	-5.27533
▁see	-5.31936
ing	-5.32775
▁	-5.33716
▁yes	-5.40111
▁look	-5.5378
▁yeah	-5.54092
▁time	-5.55025
▁ill	-5.56162
ed	-5.58008
▁think	-5.5826
▁hey	-5.59004
▁back	-5.63086
▁us	-5.68619
▁cant	-5.68642
▁want	-5.72392
▁hes	-5.73076
▁okay	-5.74195
▁take	-5.75243
▁say	-5.7743
▁little	-5.78079
▁going	-5.80345
▁na	-5.81995
▁tell	-5.83791
▁man	-5.8497
▁would	-5.89681
▁way	-5.90609
▁let	-5.90677
d	-5.9096
▁never	-5.91945
▁could	-5.9677
▁make	-6.03474
▁whats	-6.04434
▁gon	-6.05625
▁theres	-6.07852
▁help	-6.09433
▁ive	-6.09941
▁uh	-6.1093
▁please	-6.11118
y	-6.13006
▁something	-6.13108
▁give	-6.13673
▁really	-6.14257
▁wait	-6.15098
▁love	-6.15568
▁must	-6.17733
▁thank	-6.19864
▁mean	-6.20956
▁lets	-6.21294
▁didnt	-6.25767
ly	-6.29612
▁sure	-6.3297
▁sir	-6.33175
▁find	-6.34505
▁old	-6.34883
▁mr	-6.36233
▁need	-6.37553
▁miss	-6.38856
▁much	-6.38858
e	-6.40736
▁home	-6.41088
▁two	-6.41124
▁day	-6.41389
▁l	-6.42208
▁sorry	-6.42272
er	-6.42486
▁first	-6.42854
▁thing	-6.44403
▁life	-6.44613
▁great	-6.44974
▁nothing	-6.45214
▁boy	-6.4586
▁night	-6.45909
▁keep	-6.46269
▁shes	-6.47987
▁away	-6.48252
▁better	-6.49786
▁theyre	-6.50414
▁said	-6.51673
▁youve	-6.51674
▁youll	-6.52634
▁wont	-6.52954
▁stop	-6.54181
▁ever	-6.58722
▁long	-6.59637
▁anything	-6.59956
▁even	-6.60044
▁still	-6.60303
▁ah	-6.61993
▁always	-6.6205
▁people	-6.62407
▁work	-6.64183
▁may	-6.65203
▁id	-6.66574
▁girl	-6.66814
▁around	-6.6749
▁thought	-6.68485
▁world	-6.68747
▁every	-6.69978
▁call	-6.71444
▁big	-6.716
▁course	-6.73236
▁things	-6.77693
t	-6.77711
▁last	-6.7894
▁stay	-6.79245
▁talk	-6.7969
▁believe	-6.79905
▁dear	-6.8012
▁morning	-6.80183
▁leave	-6.80554
a	-6.81085
▁new	-6.81395
▁whoa	-6.82322
▁put	-6.82731
▁mother	-6.83606
▁father	-6.842
▁isnt	-6.84939
ll	-6.86241
▁might	-6.86278
▁nice	-6.87456
▁show	-6.87871
▁told	-6.89477
▁made	-6.89983
▁place	-6.90053
▁enough	-6.90407
▁huh	-6.90897
▁maybe	-6.92323
▁wouldnt	-6.92338
▁ta	-6.92739
▁done	-6.92783
▁care	-6.93495
▁aint	-6.93741
▁coming	-6.94756
▁hear	-6.94776
▁another	-6.95204
▁three	-6.97192
in	-6.97646
▁hold	-6.98738
▁bad	-6.99034
▁left	-6.99139
▁baby	-7.00247
▁everything	-7.01082
▁kind	-7.01091
▁mind	-7.01118
▁children	-7.01284
▁feel	-7.01555
▁king	-7.01607
▁house	-7.01841
▁remember	-7.02474
▁doesnt	-7.03393
▁captain	-7.04467
▁name	-7.04587
▁run	-7.049
▁try	-7.04994
▁listen	-7.05611
▁fine	-7.06289
▁de	-7.06837
▁understand	-7.08365
▁wrong	-7.08874
▁best	-7.08888
n	-7.09001
▁today	-7.09439
▁ready	-7.10076
▁seen	-7.10522
▁ooh	-7.10578
▁turn	-7.11319
es	-7.11325
▁thanks	-7.12721
▁men	-7.12811
▁bring	-7.13625
▁watch	-7.13692
▁looking	-7.15261
▁hello	-7.15311
▁beautiful	-7.16286
▁matter	-7.16541
▁bit	-7.1667
▁money	-7.1709
▁years	-7.17147
▁door	-7.17185
▁hope	-7.1744
▁start	-7.1757
▁shall	-7.17704
▁true	-7.18322
▁ik	-7.18726
▁live	-7.20514
▁real	-7.20791
▁without	-7.20828
▁town	-7.21014
▁je	-7.21384
▁friend	-7.21392
▁use	-7.21486
r	-7.21649
▁heart	-7.22421
▁die	-7.22546
▁em	-7.229
▁dad	-7.22991
▁scarlett	-7.23401
▁next	-7.23401
weve	-7.23427
▁head	-7.24028
▁road	-7.24266
en	-7.25044
▁god	-7.25079
▁alone	-7.26043
▁many	-7.28281
▁minute	-7.28335
▁eat	-7.28344
▁ya	-7.28617
▁ha	-7.28943
▁tomorrow	-7.29443
▁fly	-7.2992
▁goodbye	-7.30837
▁ask	-7.31388
▁heard	-7.32642
▁youd	-7.32981
▁second	-7.34065
▁far	-7.34374
▁found	-7.3441
▁whole	-7.35142
▁mrs	-7.35535
al	-7.35578
▁word	-7.36104
▁gone	-7.37167
▁face	-7.38634
▁lot	-7.38639
▁woman	-7.38873
▁happy	-7.38873
▁yet	-7.38878
▁hand	-7.39108
▁worry	-7.39793
▁whos	-7.40043
▁young	-7.40226
▁princess	-7.40318
▁saw	-7.40404
▁move	-7.40549
▁everyone	-7.40955
▁friends	-7.41027
▁else	-7.41179
▁came	-7.4191
▁lost	-7.41973
▁business	-7.42243
o	-7.42369
▁tonight	-7.42542
▁christmas	-7.42746
▁hmm	-7.4275
▁la	-7.42848
▁job	-7.43355
▁guys	-7.43382
▁havent	-7.4354
▁mom	-7.44157
▁family	-7.4434
▁getting	-7.44616
▁hurry	-7.45147
▁fire	-7.45684
▁wan	-7.45826
▁child	-7.4596
▁along	-7.45961
▁wish	-7.46206
▁together	-7.46785
▁water	-7.4698
▁um	-7.47127
▁everybody	-7.47606
▁buzz	-7.48685
▁looks	-7.49006
▁dead	-7.49096
▁knew	-7.4928
▁pretty	-7.50129
▁cause	-7.50711
▁year	-7.50932
▁room	-7.50933
▁poor	-7.52509
▁excuse	-7.52713
▁win	-7.52725
▁ball	-7.52765
▁quite	-7.5277
▁lady	-7.52792
▁talking	-7.52834
▁wanted	-7.53229
▁music	-7.53512
▁hi	-7.538
▁bed	-7.53892
▁kill	-7.54318
▁chuckles	-7.54532
▁stand	-7.54885
est	-7.55005
▁wasnt	-7.55368
▁afraid	-7.55369
▁sleep	-7.55536
▁goes	-7.55719
▁someone	-7.5628
ve	-7.56405
▁days	-7.56454
▁guess	-7.56662
▁soon	-7.57022
▁hell	-7.57141
▁story	-7.57183
▁human	-7.57217
▁ease	-7.58096
▁idea	-7.5826
▁happened	-7.58371
▁land	-7.59243
▁hard	-7.59374
▁cat	-7.59866
▁four	-7.5994
▁gentlemen	-7.59957
▁open	-7.60132
▁rest	-7.60244
▁car	-7.60312
▁ow	-7.60465
▁het	-7.60921
▁kid	-7.61009
▁sighs	-7.61048
▁son	-7.61084
▁late	-7.61948
▁dog	-7.63979
▁met	-7.64379
▁change	-7.64667
▁race	-7.64853
▁pay	-7.65228
▁mine	-7.65768
▁guy	-7.65966
▁rome	-7.66681
▁feet	-7.66757
▁en	-7.66878
▁caesar	-7.66927
▁shh	-7.67728
▁couldnt	-7.67842
▁bear	-7.68759
▁eyes	-7.68765
▁trouble	-7.68866
▁brother	-7.69042
▁trying	-7.697
▁says	-7.70423
▁bird	-7.71151
▁set	-7.71893
▁anyone	-7.7191
▁ashley	-7.71911
▁a	-7.72261
▁it	-7.73515
▁easy	-7.74062
▁part	-7.7505
▁perhaps	-7.7514
▁chance	-7.7553
▁un	-7.75716
▁point	-7.7666
▁een	-7.76712
▁quiet	-7.77145
l	-7.77314
▁save	-7.7821
▁light	-7.7825
▁hurt	-7.78422
▁forget	-7.78448
▁arent	-7.7847
▁five	-7.78532
▁used	-7.78579
▁till	-7.79097
▁fast	-7.79213
▁already	-7.79606
▁went	-7.79614
▁hachi	-7.79616
▁gasps	-7.79703
▁moment	-7.80091
▁meet	-7.80308
▁suppose	-7.80492
▁inside	-7.80759
▁since	-7.80763
▁wow	-7.8077
▁later	-7.80862
▁they	-7.81611
▁clear	-7.81889
▁marry	-7.8192
▁earth	-7.81939
▁miles	-7.82231
▁power	-7.82457
▁crazy	-7.83095
▁end	-7.83274
▁laughing	-7.83402
▁red	-7.83497
▁dr	-7.84104
h	-7.84178
▁six	-7.84282
▁niet	-7.84287
▁ahead	-7.84297
▁wheres	-7.84653
▁daughter	-7.84877
▁number	-7.84881
▁dat	-7.84913
▁somebody	-7.8549
▁almost	-7.85491
▁city	-7.85501
▁ponyo	-7.85502
▁fish	-7.85538
▁follow	-7.86223
▁safe	-7.86424
▁black	-7.86683
▁food	-7.8671
▁took	-7.86711
▁joel	-7.86727
▁taking	-7.86733
▁blue	-7.86924
▁hands	-7.87136
▁play	-7.87596
▁happen	-7.87657
▁sit	-7.87853
▁close	-7.8787
▁full	-7.88552
▁throw	-7.88694
▁side	-7.89831
▁hit	-7.90101
▁mike	-7.90231
▁makes	-7.90416
▁kiki	-7.90461
▁darling	-7.90471
▁wonderful	-7.90497
▁rain	-7.90499
▁free	-7.90505
▁speak	-7.90595
▁party	-7.90712
▁times	-7.90889
▁fun	-7.91115
▁rhett	-7.91743
▁air	-7.91783
▁hot	-7.91916
▁check	-7.92375
▁nobody	-7.92499
▁school	-7.92521
▁song	-7.92551
▁high	-7.92685
▁boys	-7.92934
▁welcome	-7.93045
▁alive	-7.93047
▁ago	-7.93062
▁fight	-7.93332
▁hate	-7.93611
▁t	-7.9419
▁important	-7.94361
▁send	-7.95203
▁girls	-7.95437
▁behind	-7.9569
▁actually	-7.95699
▁special	-7.96529
▁promise	-7.96776
▁half	-7.9704
g	-7.97401
▁break	-7.976
m	-7.9772
▁death	-7.97905
▁war	-7.98239
▁careful	-7.98274
▁shut	-7.98371
▁control	-7.98409
▁taylor	-7.98411
▁ok	-7.98417
▁lord	-7.98429
▁funny	-7.98431
▁seems	-7.98573
▁singing	-7.98881
▁laughs	-7.9976
▁walk	-7.99788
▁exactly	-7.99825
▁sun	-8.00735
▁cut	-8.00759
▁lovely	-8.00958
▁sweet	-8.01202
▁blood	-8.01209
▁moon	-8.0123
▁making	-8.01259
▁peter	-8.01268
▁wants	-8.0134
▁news	-8.01439
▁comes	-8.0145
▁pick	-8.01697
▁th	-8.02103
▁eh	-8.0223
▁stuff	-8.02249
▁glad	-8.02432
▁small	-8.02455
▁cold	-8.02484
▁sing	-8.02586
▁maria	-8.02639
▁running	-8.02641
▁heres	-8.02936
mon	-8.03105
▁drink	-8.03289
▁minutes	-8.0353
▁price	-8.0366
▁quick	-8.03732
▁s	-8.03824
▁kids	-8.0393
▁bell	-8.04987
▁catch	-8.05088
▁sister	-8.05203
▁dance	-8.05216
▁spirit	-8.05224
▁hour	-8.05271
▁perfect	-8.05371
▁re	-8.05437
▁called	-8.05497
▁anybody	-8.05557
▁least	-8.05557
▁probably	-8.05557
▁shell	-8.0557
▁fool	-8.05732
▁needs	-8.06153
▁feeling	-8.06595
▁lose	-8.06992
▁honey	-8.07053
▁wild	-8.07256
▁hours	-8.07381
▁flying	-8.08101
▁master	-8.08247
▁luck	-8.08375
▁horses	-8.08556
▁daphne	-8.08565
▁aye	-8.08565
▁flight	-8.08568
▁wife	-8.0858
▁roger	-8.0858
▁waiting	-8.08819
▁sign	-8.09088
▁b	-8.0951
▁knows	-8.10078
▁apollo	-8.10103
▁houston	-8.10103
▁horse	-8.10117
▁white	-8.10123
▁dream	-8.10437
▁bet	-8.10453
▁dan	-8.10535
▁learn	-8.10671
▁lead	-8.10885
▁means	-8.10918
st	-8.11008
▁trust	-8.1102
▁problem	-8.11427
▁sosuke	-8.11666
▁front	-8.11671
▁er	-8.11698
▁pok	-8.11708
▁boo	-8.1171
▁wake	-8.11891
▁in	-8.1212
▁touch	-8.12525
▁birds	-8.1282
▁deal	-8.12899
▁voice	-8.13001
▁different	-8.13046
▁dinner	-8.13246
▁cool	-8.13247
▁ramona	-8.13253
▁brought	-8.13253
▁maar	-8.13259
▁sort	-8.13267
▁dreams	-8.13501
▁sea	-8.13891
▁g	-8.14153
▁plan	-8.14202
▁line	-8.14432
▁seem	-8.14466
▁mcqueen	-8.14622
▁drive	-8.14628
▁book	-8.14771
▁though	-8.14845
▁jim	-8.14867
▁screaming	-8.15037
able	-8.15328
▁pull	-8.15631
▁ho	-8.15772
ic	-8.15977
▁shoot	-8.16108
▁ride	-8.16325
▁honor	-8.16484
▁flik	-8.16506
▁fault	-8.1651
▁scared	-8.168
▁wind	-8.17042
▁playing	-8.17145
▁return	-8.17275
▁near	-8.18165
▁papa	-8.18175
▁gave	-8.18185
te	-8.18299
▁grunts	-8.18312
ion	-8.18338
▁whoo	-8.18422
▁grow	-8.1913
▁reason	-8.19689
▁straight	-8.19722
▁street	-8.19748
▁aunt	-8.19856
▁alright	-8.19867
▁scrooge	-8.19867
▁bye	-8.19868
▁buddy	-8.19874
or	-8.20248
▁fact	-8.20501
▁c	-8.21299
▁strange	-8.21505
▁picture	-8.21525
▁fear	-8.21594
▁upon	-8.21594
▁toto	-8.21596
▁terrible	-8.21638
▁supposed	-8.22003
▁truth	-8.2211
▁buy	-8.22342
▁read	-8.22537
▁dark	-8.23307
us	-8.23314
▁whatever	-8.23346
▁stupid	-8.23346
▁maam	-8.23347
▁ten	-8.23349
▁gold	-8.2335
▁van	-8.23441
▁mei	-8.23476
▁star	-8.23532
▁wed	-8.23778
▁able	-8.23891
▁killed	-8.24092
▁words	-8.24096
ies	-8.24504
▁sound	-8.24712
▁thinking	-8.24777
▁beside	-8.25133
▁shot	-8.25134
▁living	-8.25153
▁woody	-8.25162
▁working	-8.25741
▁f	-8.25872
▁magic	-8.25901
▁top	-8.25959
▁expect	-8.26071
ar	-8.26211
▁velma	-8.2695
▁game	-8.26964
▁message	-8.26965
▁daddy	-8.26971
▁eye	-8.26981
▁certainly	-8.27076
▁folks	-8.27175
▁ship	-8.27575
▁step	-8.27714
▁wonder	-8.27738
▁laugh	-8.27807
▁seconds	-8.2782
▁taken	-8.2803
▁p	-8.28137
▁answer	-8.28391
▁ze	-8.28556
▁future	-8.28803
▁dc	-8.28819
▁billy	-8.28882
▁op	-8.28883
▁goin	-8.29575
ary	-8.29678
▁hang	-8.29813
▁rock	-8.30522
on	-8.3061
▁secret	-8.30668
▁others	-8.30688
▁shouldnt	-8.30689
▁boss	-8.30713
i	-8.30727
▁become	-8.30727
▁lm	-8.3083
▁lives	-8.32051
▁fix	-8.3223
▁short	-8.32231
▁eliza	-8.32612
▁rather	-8.32613
▁uhhuh	-8.32645
▁present	-8.3265
▁beast	-8.32655
▁pan	-8.32783
▁cub	-8.32856
▁w	-8.33071
▁belle	-8.3328
an	-8.33379
▁wear	-8.34184
▁fat	-8.34222
▁brave	-8.34545
▁charlie	-8.34573
▁round	-8.34577
▁sent	-8.34587
▁warm	-8.34592
▁ladies	-8.34593
▁tree	-8.34882
le	-8.34902
el	-8.35698
▁als	-8.36116
▁dare	-8.3631
▁order	-8.36356
▁anyway	-8.36572
▁professor	-8.36572
▁heighho	-8.36572
▁butler	-8.36572
▁queen	-8.36572
▁absolutely	-8.36596
▁doctor	-8.36674
▁meeting	-8.37427
▁asked	-8.37646
c	-8.37984
▁fair	-8.3838
▁sick	-8.38602
▁church	-8.38613
▁kenai	-8.38613
▁hair	-8.38624
▁married	-8.38628
▁main	-8.38654
▁also	-8.38677
▁sometimes	-8.38708
▁past	-8.38831
▁e	-8.38905
▁saying	-8.38909
▁hed	-8.39012
▁less	-8.39066
p	-8.39232
▁fall	-8.40302
▁surprise	-8.40646
▁higgins	-8.40696
▁forever	-8.40697
▁lina	-8.40739
▁drop	-8.40916
▁tea	-8.41022
▁blu	-8.41317
ting	-8.42398
▁st	-8.42719
▁except	-8.42795
▁report	-8.42811
▁snow	-8.42816
▁attention	-8.42824
▁hannah	-8.42824
▁possible	-8.42824
▁leaving	-8.42825
▁cj	-8.42828
▁judah	-8.4283
▁moving	-8.4283
▁share	-8.4283
▁melly	-8.43102
▁ghost	-8.43195
▁meant	-8.43857
▁kiss	-8.43994
ous	-8.44064
▁finish	-8.44624
▁bloom	-8.44946
▁mornin	-8.44963
▁danger	-8.4498
▁jonah	-8.44998
▁anymore	-8.44998
▁bread	-8.45004
▁finally	-8.45053
▁browne	-8.45091
▁speed	-8.45274
▁spell	-8.45359
k	-8.46047
▁rat	-8.46069
man	-8.46166
ce	-8.46419
▁r	-8.46424
▁command	-8.4651
▁carry	-8.4676
▁lay	-8.47044
▁suitcase	-8.4722
▁yep	-8.47225
▁forest	-8.47229
▁ones	-8.47278
▁stick	-8.47302
▁rose	-8.47647
less	-8.49172
▁worth	-8.49238
▁fell	-8.49361
▁telling	-8.49389
▁witch	-8.49403
▁prince	-8.4946
▁merry	-8.49492
▁jacob	-8.49493
▁launch	-8.49493
▁outside	-8.49495
▁tara	-8.49537
▁pictures	-8.49581
▁doc	-8.49725
▁cheering	-8.49781
▁team	-8.49867
▁finished	-8.49887
ment	-8.50093
▁lion	-8.50188
▁evening	-8.50391
▁pa	-8.5051
▁al	-8.50707
▁ge	-8.50983
▁dress	-8.51352
▁deep	-8.51465
▁ù	-8.51624
▁strong	-8.51651
▁forgive	-8.51704
▁engine	-8.51796
▁explain	-8.518
▁groans	-8.51818
▁somewhere	-8.51818
▁tried	-8.51818
▁sulley	-8.51818
▁crew	-8.51819
▁simple	-8.5182
▁coach	-8.5182
▁force	-8.5182
▁outta	-8.51822
▁body	-8.51826
▁sounds	-8.51831
▁born	-8.51871
▁tired	-8.51889
▁eli	-8.51943
▁west	-8.51945
re	-8.52069
▁lucky	-8.52159
▁smell	-8.52347
ow	-8.52433
▁teach	-8.53306
▁u	-8.53582
▁cry	-8.53664
▁madam	-8.54018
▁spot	-8.54177
▁either	-8.54199
▁werent	-8.54199
▁jimmy	-8.54199
▁ground	-8.542
▁hungry	-8.54202
▁mmhmm	-8.54211
▁jiji	-8.54213
▁none	-8.54245
▁track	-8.54247
▁mmm	-8.5428
▁pride	-8.54641
▁smile	-8.54685
▁field	-8.54753
▁penny	-8.54764
▁sam	-8.5477
▁stone	-8.54798
b	-8.54817
▁heavens	-8.55294
▁dig	-8.55396
▁continues	-8.55518
▁clean	-8.5557
▁wash	-8.55594
▁turned	-8.55765
▁join	-8.56029
▁arm	-8.56395
▁slow	-8.56485
▁space	-8.56549
▁wendy	-8.56638
▁jungle	-8.56639
▁chaney	-8.5664
▁smee	-8.56643
▁country	-8.56649
▁season	-8.5665
▁storm	-8.5667
▁foot	-8.5669
▁clothes	-8.56778
▁bo	-8.56819
▁lf	-8.56887
▁john	-8.5725
▁phone	-8.57258
▁cup	-8.57315
▁count	-8.57593
▁months	-8.57991
▁mana	-8.58348
▁pass	-8.58403
at	-8.58409
▁pal	-8.58427
▁nothin	-8.59104
▁london	-8.59138
▁mammy	-8.59138
▁merlin	-8.59138
▁pardon	-8.59138
▁worse	-8.59138
▁favorite	-8.5914
▁voor	-8.59141
▁throat	-8.59157
▁aah	-8.59181
▁planet	-8.59266
▁write	-8.59429
▁riding	-8.59547
▁m	-8.59639
▁simba	-8.59747
▁gift	-8.59794
▁million	-8.59868
▁lots	-8.60064
▁gun	-8.60287
▁fra	-8.60594
th	-8.60814
▁burn	-8.61426
▁serious	-8.61514
▁mad	-8.61609
▁thousand	-8.61702
▁bonnie	-8.61702
▁baloo	-8.61703
▁caught	-8.61704
▁seven	-8.61706
▁mama	-8.61707
▁paul	-8.61707
▁gaston	-8.61709
▁ganda	-8.61709
▁hij	-8.61713
▁giving	-8.61716
▁majesty	-8.61716
▁low	-8.61724
▁busy	-8.61774
▁rich	-8.61886
▁question	-8.61897
▁blow	-8.62021
▁lad	-8.62032
▁goodness	-8.62052
▁age	-8.62434
▁level	-8.62464
▁week	-8.625
▁chicken	-8.62509
▁person	-8.62533
▁known	-8.62589
▁lll	-8.62823
▁h	-8.63175
▁loves	-8.63888
▁peace	-8.63924
▁entire	-8.64137
▁certain	-8.6415
▁travel	-8.64302
▁royal	-8.64325
▁company	-8.64334
▁river	-8.64335
▁hows	-8.64336
▁birthday	-8.64336
▁sense	-8.64352
▁dangerous	-8.6436
▁theyve	-8.64455
▁george	-8.64505
▁z	-8.64538
▁looked	-8.64568
▁crowd	-8.65081
▁machine	-8.6515
▁window	-8.65172
▁fellow	-8.65174
▁missed	-8.65232
▁te	-8.65465
ful	-8.65607
up	-8.65679
▁quit	-8.65896
▁watching	-8.66531
▁mess	-8.66729
▁wilkes	-8.66924
▁hide	-8.67019
▁charles	-8.67035
▁melanie	-8.67037
▁indeed	-8.67037
▁sheriff	-8.67037
▁village	-8.67038
▁middle	-8.67038
▁lightning	-8.67041
▁steady	-8.67053
▁battle	-8.67062
▁charge	-8.67062
▁sky	-8.67074
▁unless	-8.67089
▁mark	-8.6729
▁greatest	-8.67527
▁saved	-8.67714
▁yankees	-8.67723
▁changed	-8.67791
▁riders	-8.67802
▁names	-8.67882
▁speaking	-8.68083
▁co	-8.6828
▁gets	-8.68297
▁d	-8.68674
▁started	-8.68731
▁v	-8.68754
▁beat	-8.69541
▁proud	-8.69598
▁uncle	-8.69783
▁forgot	-8.69807
▁craig	-8.69814
▁kuzco	-8.69814
▁mowgli	-8.69814
▁randall	-8.69814
▁forward	-8.69815
▁often	-8.69815
▁hasnt	-8.69815
▁beezus	-8.69815
▁trip	-8.69815
▁mouse	-8.69818
▁kidding	-8.69821
▁wel	-8.69842
▁spend	-8.69848
▁mouth	-8.69851
▁sad	-8.69911
▁act	-8.70107
▁gas	-8.70558
w	-8.70627
▁aan	-8.7072
▁needed	-8.70798
▁devil	-8.70809
ry	-8.71733
▁brothers	-8.71948
ish	-8.7212
▁beg	-8.72227
▁hook	-8.72294
▁english	-8.72504
▁prove	-8.72543
▁office	-8.72586
▁per	-8.72667
▁benji	-8.72671
▁beyond	-8.72671
▁history	-8.72671
▁worried	-8.72671
▁pleasure	-8.72672
▁felt	-8.72672
▁summer	-8.72674
▁zijn	-8.72676
▁floor	-8.72679
▁castle	-8.7268
▁german	-8.72684
▁ought	-8.72696
ant	-8.7271
▁broken	-8.72743
▁li	-8.72842
▁awful	-8.73237
▁crying	-8.7326
▁belong	-8.73372
▁station	-8.73669
▁sword	-8.7368
f	-8.73697
▁monster	-8.73779
▁happening	-8.73804
▁zo	-8.73862
▁happens	-8.73992
hana	-8.74475
▁attack	-8.74689
▁loud	-8.75456
▁wat	-8.75485
▁courage	-8.75585
▁doolittle	-8.75613
▁emperor	-8.75613
▁lunch	-8.75613
▁yesterday	-8.75613
▁area	-8.75613
▁women	-8.75614
▁north	-8.75615
▁beauty	-8.75636
lein	-8.75729
▁commander	-8.75839
▁tires	-8.76198
▁promised	-8.76218
▁loved	-8.76256
▁husband	-8.76708
▁case	-8.76721
▁da	-8.76833
▁paper	-8.76852
▁lived	-8.76896
▁jam	-8.76971
▁ring	-8.77081
▁weeks	-8.77701
▁bare	-8.77758
▁damn	-8.78256
na	-8.78275
▁ben	-8.78316
▁figure	-8.78379
▁radio	-8.78544
▁hospital	-8.78625
▁malcolm	-8.78643
▁stuck	-8.78644
▁barnier	-8.78645
▁highness	-8.7867
▁stories	-8.78677
▁paid	-8.78707
▁early	-8.78734
▁hunter	-8.7875
▁decided	-8.78756
▁ned	-8.7918
▁fit	-8.79907
▁position	-8.79932
▁brain	-8.80005
▁lights	-8.80527
▁rid	-8.8056
▁cross	-8.81345
▁mi	-8.81383
▁cubs	-8.81548
▁heb	-8.81661
▁governor	-8.81768
▁nineveh	-8.81768
▁simply	-8.81768
▁couple	-8.81769
▁max	-8.81772
▁grace	-8.81775
▁kay	-8.81804
▁hem	-8.81846
▁doubt	-8.81946
▁law	-8.82116
▁lift	-8.82292
▁theyd	-8.82511
▁jump	-8.82517
▁imagine	-8.82788
il	-8.82884
▁mistake	-8.82998
▁feels	-8.83022
▁rule	-8.83036
▁soul	-8.83125
▁toy	-8.83254
▁state	-8.83419
▁standing	-8.83567
se	-8.83567
▁enjoy	-8.84092
▁sell	-8.84385
▁over	-8.84629
▁police	-8.84971
▁south	-8.84987
▁evil	-8.84994
▁female	-8.84994
▁kapitein	-8.84994
▁kitchen	-8.84994
▁michael	-8.84994
▁grimm	-8.85
▁hah	-8.85065
▁hail	-8.85079
▁von	-8.85114
▁dust	-8.85206
▁shoo	-8.8545
▁i	-8.86054
ity	-8.86332
▁system	-8.86423
▁month	-8.86525
▁ray	-8.86526
▁flower	-8.86543
▁begin	-8.86568
▁continue	-8.86595
▁hole	-8.86847
▁lie	-8.86908
▁k	-8.86998
▁train	-8.87242
▁dogs	-8.87786
▁mara	-8.87974
▁waste	-8.88069
▁frank	-8.88135
▁afternoon	-8.88327
▁coffee	-8.88327
▁ridiculous	-8.88327
▁silver	-8.88327
▁matty	-8.88329
▁third	-8.88337
▁liesl	-8.88343
▁eight	-8.88343
▁stopped	-8.88359
▁doin	-8.88383
nt	-8.88407
▁dot	-8.88416
▁handle	-8.88442
▁mission	-8.88712
▁quickly	-8.88759
▁yo	-8.88911
▁ran	-8.88937
▁hier	-8.88966
▁ø	-8.89054
▁calling	-8.89148
▁offer	-8.89249
▁lts	-8.89355
▁takes	-8.89517
▁test	-8.89571
▁given	-8.89686
▁screams	-8.89691
▁duck	-8.89915
▁mountain	-8.89921
▁longer	-8.8994
▁spring	-8.89983
▁idiot	-8.90013
▁powers	-8.90154
▁fill	-8.90917
▁push	-8.91204
▁visit	-8.91227
▁march	-8.91259
▁works	-8.91351
▁box	-8.91378
▁trapp	-8.91388
▁escape	-8.91515
▁emelius	-8.91775
▁neither	-8.91775
▁truck	-8.91775
▁cheese	-8.91776
▁impossible	-8.91776
▁marvelous	-8.91776
▁brandnew	-8.91776
▁colonel	-8.91777
▁pickering	-8.91777
▁neil	-8.9178
▁weird	-8.91785
▁lisa	-8.91787
▁ridge	-8.91788
▁oil	-8.91791
▁green	-8.91803
▁totoro	-8.91804
▁panting	-8.91816
▁meowing	-8.91819
▁grunting	-8.91854
▁stage	-8.91876
▁mustnt	-8.91996
▁shame	-8.92017
▁out	-8.9214
▁books	-8.92164
▁hall	-8.92299
▁suit	-8.92994
ch	-8.93418
▁died	-8.93498
▁mo	-8.93544
▁monsters	-8.93974
▁bob	-8.94123
▁bother	-8.94404
▁pack	-8.94417
▁gods	-8.94557
▁agree	-8.95003
▁difficult	-8.95077
▁carrie	-8.95158
▁instead	-8.95347
▁genius	-8.95347
▁koda	-8.95347
▁palace	-8.95349
▁screen	-8.95357
▁soup	-8.95362
▁ahh	-8.95407
▁joy	-8.95455
▁joe	-8.95479
▁mothers	-8.95488
▁wing	-8.95536
▁picked	-8.96309
▁eggs	-8.97083
▁president	-8.97095
▁key	-8.97133
▁whistle	-8.97144
ers	-8.97212
▁piece	-8.97277
▁double	-8.97709
▁blows	-8.9791
▁heads	-8.98027
u	-8.9806
▁gee	-8.98371
▁deliver	-8.98492
▁realize	-8.98792
▁settle	-8.98814
▁proper	-8.98868
▁cute	-8.98912
▁glass	-8.98968
▁n	-8.99038
▁california	-8.9905
▁dorothy	-8.9905
▁morbius	-8.9905
▁nervous	-8.9905
▁sugar	-8.9905
▁meade	-8.99052
▁taught	-8.99054
▁baroness	-8.99054
▁tink	-8.99055
▁wack	-8.99056
▁freedom	-8.99057
▁sitka	-8.99059
▁amazing	-8.99061
▁gentleman	-8.99063
▁mack	-8.99065
▁tiny	-8.9909
▁grand	-8.99107
▁rescue	-8.99292
▁gosh	-8.99457
▁problems	-8.99626
▁cal	-8.99682
▁leg	-8.99786
▁learned	-8.99969
▁stars	-9.00149
▁bugs	-9.00274
▁ii	-9.00282
▁walking	-9.00368
▁cheer	-9.00652
▁pain	-9.00729
▁motorcycle	-9.00932
▁guard	-9.00959
▁scar	-9.0099
▁roman	-9.01014
▁egg	-9.0106
▁signal	-9.01114
▁building	-9.01221
▁player	-9.01496
▁draw	-9.01642
▁arms	-9.01878
▁search	-9.02004
▁ohh	-9.02226
do	-9.02379
▁bright	-9.02649
▁brown	-9.02741
▁thunder	-9.02895
▁anywhere	-9.02897
▁kathy	-9.02897
▁kelso	-9.02897
▁kitty	-9.02897
▁phillip	-9.02897
▁messala	-9.02897
▁rooster	-9.02897
▁spread	-9.02897
▁chair	-9.02899
▁stallion	-9.02899
▁indistinct	-9.02907
▁purpose	-9.02908
▁eagle	-9.02911
▁kali	-9.02913
▁tv	-9.02918
▁silly	-9.0292
▁agent	-9.02921
▁lonely	-9.02937
▁action	-9.02957
▁hotel	-9.02972
▁tail	-9.02985
▁table	-9.03024
▁tower	-9.03041
▁army	-9.03243
▁serve	-9.03262
▁shed	-9.03264
▁appreciate	-9.03325
▁bells	-9.03799
ling	-9.03942
ie	-9.03956
▁roll	-9.03992
▁record	-9.04082
▁fi	-9.0428
▁wine	-9.04343
▁wet	-9.04378
▁sake	-9.04883
▁andy	-9.05064
▁heaven	-9.05091
▁base	-9.05252
▁dis	-9.05302
▁fathers	-9.05576
▁hill	-9.05661
▁protect	-9.05828
ation	-9.06024
age	-9.06044
▁starting	-9.06073
▁honest	-9.06485
▁mater	-9.0651
▁sight	-9.06537
▁cover	-9.06602
▁raise	-9.0662
▁pray	-9.06707
▁smart	-9.06714
▁pocket	-9.06779
▁loose	-9.06795
▁admit	-9.06884
▁bottom	-9.06897
▁breakfast	-9.06897
▁choice	-9.06897
▁empty	-9.06897
▁enemy	-9.06897
▁especially	-9.06897
▁fresh	-9.06897
▁service	-9.06897
▁texas	-9.06897
▁vehicle	-9.06897
▁teddy	-9.06897
▁hadnt	-9.06897
▁spencer	-9.06903
▁racing	-9.06905
▁informant	-9.06905
▁broom	-9.06908
▁henry	-9.06908
▁plain	-9.06909
▁noble	-9.06915
▁everywhere	-9.0692
▁announcer	-9.06926
▁duty	-9.06937
▁camera	-9.06939
▁bigger	-9.06968
▁owls	-9.07469
▁naar	-9.07567
▁shoes	-9.078
over	-9.07943
▁ùù	-9.08459
ted	-9.08728
▁named	-9.09048
▁hundred	-9.09138
▁movie	-9.09138
▁corner	-9.09149
▁guest	-9.09152
ness	-9.09807
▁hat	-9.09871
▁missing	-9.09892
as	-9.10093
▁destroy	-9.10142
▁reach	-9.10208
▁bless	-9.10219
▁bea	-9.10492
▁allow	-9.10684
▁notice	-9.10787
▁applause	-9.11063
▁llama	-9.11063
▁tough	-9.11063
▁upstairs	-9.11063
▁within	-9.11063
▁island	-9.11064
▁mert	-9.11064
▁oscar	-9.11064
▁accident	-9.11066
▁beginning	-9.11066
▁lightyear	-9.11071
▁dancing	-9.11072
▁plenty	-9.11075
▁weather	-9.11077
▁common	-9.11077
▁blame	-9.11079
▁growling	-9.11093
▁chief	-9.11096
▁bite	-9.11099
▁single	-9.11135
▁dumb	-9.11145
▁lab	-9.1125
▁driver	-9.11294
▁note	-9.11306
▁breathing	-9.1131
▁scary	-9.11314
▁yelling	-9.11329
▁wart	-9.11571
▁du	-9.11727
ma	-9.11827
▁shop	-9.11844
▁so	-9.11874
▁ding	-9.12004
▁reading	-9.1225
▁moved	-9.1257
ian	-9.12621
▁tom	-9.12639
▁treat	-9.1269
▁ca	-9.12971
▁feed	-9.13497
▁ac	-9.14148
▁places	-9.14437
▁strike	-9.1493
▁desert	-9.14968
▁orders	-9.14973
▁event	-9.15005
▁georg	-9.15122
▁ideas	-9.15177
▁paint	-9.15234
▁direct	-9.15283
▁tight	-9.15341
▁somethin	-9.15376
▁egypt	-9.154
▁wiz	-9.15406
▁public	-9.15409
▁across	-9.15411
▁pizza	-9.15411
▁portobello	-9.15411
▁worst	-9.15411
▁thrust	-9.15411
▁kennedy	-9.15411
▁blind	-9.15412
▁piston	-9.15413
▁baseball	-9.15416
▁fancy	-9.15418
▁general	-9.15418
▁grab	-9.15421
▁therell	-9.15423
▁climb	-9.15424
▁forgotten	-9.15426
▁huge	-9.15428
▁pink	-9.15429
▁luna	-9.15442
▁linda	-9.15445
▁laughter	-9.15451
▁loverly	-9.15493
▁parents	-9.1555
▁sand	-9.15583
▁golden	-9.1559
▁interested	-9.1561
▁putting	-9.15645
▁grown	-9.15673
▁county	-9.15807
▁store	-9.15847
▁ver	-9.15909
▁harm	-9.15926
▁faster	-9.1606
▁om	-9.16189
▁owe	-9.16202
ter	-9.16217
▁spirits	-9.1642
▁ùø	-9.16669
um	-9.1682
▁fellas	-9.17062
▁following	-9.17196
▁guns	-9.1731
▁trick	-9.17581
▁jewel	-9.17604
▁scream	-9.17637
▁landing	-9.17747
▁clears	-9.17854
▁bank	-9.17991
▁finger	-9.18106
▁lesson	-9.18125
▁chances	-9.18315
▁ja	-9.1842
▁millions	-9.18637
▁øùù	-9.18782
▁ex	-9.1879
▁match	-9.19026
▁seat	-9.19098
▁ee	-9.19103
▁faith	-9.1945
▁weak	-9.19601
▁dirt	-9.19737
▁fetch	-9.19782
▁jij	-9.1993
▁bloodshy	-9.19957
▁schultz	-9.19957
▁selfdestruct	-9.19957
▁necessities	-9.19957
▁wedding	-9.1996
▁kurt	-9.1996
▁ohara	-9.1996
▁shouldve	-9.19963
ge	-9.19963
▁excited	-9.1997
▁court	-9.19974
▁supper	-9.19982
▁hopper	-9.19994
▁ice	-9.19995
▁iii	-9.2
▁thatll	-9.20008
▁center	-9.20016
▁plate	-9.20062
ten	-9.20095
▁be	-9.20129
▁scare	-9.20174
▁moet	-9.20204
▁interesting	-9.20224
▁judge	-9.20449
▁passed	-9.20674
▁dressed	-9.20711
▁ant	-9.20955
ive	-9.21062
▁sita	-9.2128
ur	-9.21353
▁fired	-9.21667
▁cheers	-9.22204
by	-9.22229
▁legs	-9.2223
▁remain	-9.22261
▁wings	-9.22324
▁computer	-9.227
▁brains	-9.22708
▁bug	-9.22873
▁officer	-9.22916
out	-9.22918
▁worlds	-9.22957
▁asking	-9.23208
▁leader	-9.23297
▁class	-9.23374
▁hearts	-9.23695
▁aw	-9.23707
▁kan	-9.23744
▁knock	-9.23802
▁bag	-9.23845
▁pitch	-9.23946
ts	-9.23989
om	-9.2402
▁card	-9.24152
▁j	-9.24153
▁super	-9.24235
▁relax	-9.24276
▁load	-9.24394
way	-9.24417
▁health	-9.24489
▁normal	-9.24493
▁nurse	-9.24702
▁program	-9.24717
▁archimedes	-9.24718
▁christian	-9.24718
▁diamond	-9.24718
▁exciting	-9.24718
▁kronk	-9.24718
▁morris	-9.24718
▁neck	-9.24718
▁science	-9.24718
▁smith	-9.24718
▁somehow	-9.24718
▁speech	-9.24718
▁tribune	-9.24718
▁smoke	-9.24719
▁alert	-9.24719
▁wildfire	-9.24719
▁graff	-9.24722
▁marley	-9.24722
▁immediately	-9.24724
▁pearce	-9.24724
▁pige	-9.24729
▁layla	-9.24732
▁darn	-9.24733
▁address	-9.24734
▁view	-9.24734
▁atlanta	-9.24738
▁kingdom	-9.24739
▁nose	-9.2474
▁baron	-9.24742
▁sunday	-9.24746
▁daar	-9.24762
▁suddenly	-9.24787
▁nine	-9.24803
▁whispering	-9.24946
▁dirty	-9.24949
▁locked	-9.24957
▁lower	-9.25028
▁surprised	-9.25353
▁fung	-9.2541
▁gotten	-9.2549
▁talkin	-9.25735
▁animals	-9.25772
▁wondering	-9.26014
▁soldiers	-9.2614
▁dreaming	-9.26252
▁nu	-9.27017
▁ends	-9.27336
▁pet	-9.27351
▁papers	-9.27711
▁language	-9.27768
▁points	-9.27812
▁belongs	-9.27815
▁lo	-9.27833
▁pie	-9.27852
▁fella	-9.2813
▁tee	-9.28298
▁crack	-9.28656
▁crash	-9.28705
▁rats	-9.28799
▁bringing	-9.28811
▁o	-9.29016
▁proceed	-9.29198
▁complete	-9.29251
▁pin	-9.29285
▁cats	-9.29345
▁enter	-9.29375
▁form	-9.29554
▁broke	-9.29634
▁atta	-9.29718
▁brigitta	-9.29718
▁cleopatra	-9.29718
▁kept	-9.29718
▁library	-9.29718
▁osterlich	-9.29718
▁rhythm	-9.29718
▁spacecraft	-9.29718
▁strength	-9.29718
▁major	-9.29719
▁practice	-9.29719
▁lawyer	-9.29719
▁situation	-9.29719
▁ouch	-9.2972
▁bravo	-9.2972
▁granny	-9.29723
▁parade	-9.29724
▁fence	-9.29726
▁gang	-9.29727
▁plus	-9.29727
▁dying	-9.29728
▁department	-9.29731
▁krell	-9.29732
▁bunch	-9.29733
▁difference	-9.29733
▁rudy	-9.29737
▁shoulder	-9.2975
▁calm	-9.29764
▁maid	-9.29765
▁mention	-9.29824
▁mary	-9.29888
▁tie	-9.29911
▁meaning	-9.29973
▁bugsy	-9.30019
▁moses	-9.30071
▁blessed	-9.30181
▁figured	-9.30189
▁doll	-9.30484
▁staying	-9.305
▁hardly	-9.30748
▁wearing	-9.31001
▁hanging	-9.31046
ster	-9.31104
ro	-9.31234
den	-9.31241
▁pounds	-9.31319
ford	-9.31394
to	-9.32023
▁doe	-9.3206
▁date	-9.32449
▁pure	-9.32467
▁rings	-9.32886
▁marshal	-9.3301
▁color	-9.33043
▁shadow	-9.33068
▁joke	-9.33073
▁believed	-9.33099
▁plane	-9.33312
▁ti	-9.33318
▁tale	-9.33343
▁bi	-9.33406
▁no	-9.33439
▁hop	-9.33829
▁cook	-9.33916
▁kom	-9.33972
▁dee	-9.34077
▁squeak	-9.34209
▁build	-9.34492
▁cars	-9.34529
▁trees	-9.34546
▁sail	-9.34828
▁milk	-9.34836
▁jail	-9.34845
▁natural	-9.34859
▁awake	-9.34887
▁stole	-9.34899
▁suggest	-9.34945
▁prefer	-9.34973
▁favor	-9.34979
▁armstrong	-9.34982
▁built	-9.34982
▁dinoco	-9.34982
▁giggling	-9.34982
▁heavy	-9.34982
▁mercy	-9.34982
▁nonsense	-9.34982
▁someday	-9.34982
▁truly	-9.34982
▁canoe	-9.34982
▁slippers	-9.34986
▁roof	-9.34986
▁champion	-9.34987
▁clock	-9.34989
▁handsome	-9.34994
▁responsible	-9.34995
▁fortune	-9.34997
▁schip	-9.34997
▁sixteen	-9.35003
▁male	-9.35011
▁copy	-9.35012
▁comfortable	-9.35014
▁began	-9.35028
▁crown	-9.35035
▁style	-9.35058
▁panic	-9.35066
▁held	-9.35092
▁ook	-9.35098
▁boat	-9.3511
▁usually	-9.35129
▁circus	-9.35135
▁parker	-9.35154
land	-9.35182
▁bath	-9.35185
▁shouting	-9.35185
▁charming	-9.3521
▁gettin	-9.35234
▁prepared	-9.35244
▁closer	-9.35311
▁map	-9.35354
▁swing	-9.35362
▁sh	-9.35364
op	-9.35511
▁plans	-9.35659
▁we	-9.35898
▁y	-9.35983
▁closed	-9.3618
de	-9.36223
▁jol	-9.36656
ig	-9.36951
▁fighting	-9.37047
▁ants	-9.37214
▁plays	-9.37486
▁taste	-9.38336
▁mum	-9.38406
▁personal	-9.38558
▁bomb	-9.38586
▁odd	-9.38636
▁wall	-9.38661
▁creature	-9.38666
▁surely	-9.38874
▁respect	-9.39009
▁cares	-9.39113
▁pad	-9.39241
▁engines	-9.39272
▁lions	-9.3936
et	-9.39431
▁showed	-9.39541
ra	-9.39707
▁borrow	-9.39999
▁account	-9.40018
▁chatter	-9.40047
▁repeat	-9.40128
▁accept	-9.40135
▁heat	-9.40156
ty	-9.40211
▁board	-9.40316
▁humans	-9.4035
▁virg	-9.40428
▁rise	-9.40449
▁drag	-9.40457
▁extra	-9.40537
▁circumstances	-9.40537
▁gregory	-9.40537
▁pepper	-9.40537
▁satsuki	-9.40537
▁senate	-9.40537
▁swear	-9.40537
▁whether	-9.40537
▁giggles	-9.40537
▁surface	-9.40537
▁journey	-9.40537
▁wilhelm	-9.40538
▁martin	-9.40539
▁alarm	-9.40539
▁ginger	-9.4054
▁twice	-9.4054
▁bought	-9.4054
▁permission	-9.4054
▁tiger	-9.40541
▁wherever	-9.40542
▁delicious	-9.40545
▁jongen	-9.40545
▁hiding	-9.40546
▁yellow	-9.40546
▁psst	-9.40547
▁duke	-9.40552
▁destiny	-9.40556
▁skipper	-9.40557
▁fantastic	-9.40563
end	-9.40575
▁sharp	-9.40581
▁tongue	-9.40581
▁scene	-9.40587
▁project	-9.40588
▁path	-9.40598
▁grass	-9.40604
▁powerful	-9.40624
▁rio	-9.4065
▁art	-9.40656
▁aaah	-9.40701
▁completely	-9.40747
▁arrived	-9.40752
▁rough	-9.40754
▁worked	-9.40779
▁pity	-9.4078
ily	-9.40853
▁hunting	-9.40964
▁deeply	-9.40994
▁nana	-9.41113
▁mustangs	-9.41136
co	-9.41144
▁teacher	-9.41194
ng	-9.41236
▁tall	-9.41539
▁fed	-9.41856
is	-9.4194
▁runs	-9.42077
▁tears	-9.42352
▁moves	-9.42355
ke	-9.42478
▁di	-9.42615
▁do	-9.43104
oo	-9.43566
▁where	-9.43681
▁wha	-9.44065
rs	-9.44082
▁older	-9.44091
▁pound	-9.44119
▁tear	-9.44286
▁boot	-9.4441
▁remind	-9.44413
▁official	-9.44428
▁choose	-9.44433
▁adventure	-9.44465
▁angel	-9.44488
▁dragon	-9.44544
▁nature	-9.44636
▁eating	-9.44702
▁pro	-9.45094
▁deserve	-9.45269
nog	-9.45283
▁listening	-9.45771
day	-9.45859
▁steal	-9.45929
▁chase	-9.461
▁rocks	-9.46175
▁howd	-9.46195
▁coward	-9.46212
▁soft	-9.46214
▁alta	-9.46298
▁pot	-9.46306
▁morg	-9.46324
▁ol	-9.46331
▁large	-9.46336
▁ships	-9.46343
▁sid	-9.46354
▁self	-9.46408
▁arrietty	-9.4642
▁brutus	-9.4642
▁cogburn	-9.4642
▁cratchit	-9.4642
▁denahi	-9.4642
▁england	-9.4642
▁extreme	-9.4642
▁magnificent	-9.4642
▁rizzo	-9.4642
▁sunshine	-9.4642
▁telephone	-9.4642
▁valley	-9.4642
▁wicke	-9.4642
▁driving	-9.4642
▁spain	-9.4642
▁upset	-9.4642
▁however	-9.4642
▁kick	-9.4642
▁david	-9.4642
▁hobart	-9.4642
▁festival	-9.46422
▁insist	-9.46422
▁desperate	-9.46422
▁marta	-9.46422
▁precious	-9.46423
▁bij	-9.46424
▁cash	-9.46427
▁tombo	-9.4643
▁hebben	-9.46438
▁comin	-9.46444
▁teeth	-9.46445
▁twist	-9.46457
▁uhoh	-9.46466
id	-9.46468
▁grade	-9.46473
▁vision	-9.46482
▁obviously	-9.46482
▁trash	-9.46498
▁meal	-9.46518
▁grateful	-9.46527
▁national	-9.46687
▁nation	-9.46724
▁singin	-9.46771
▁ch	-9.46791
▁wh	-9.46853
▁knocking	-9.47036
▁size	-9.4706
ley	-9.47072
▁higher	-9.4719
no	-9.47259
▁stays	-9.47396
▁sooner	-9.47522
▁glori	-9.47821
▁ear	-9.48164
▁partners	-9.48198
▁pleased	-9.48225
▁picking	-9.4852
▁fa	-9.48679
▁hills	-9.49238
▁liked	-9.49757
▁alle	-9.49806
ny	-9.50039
▁poison	-9.50235
▁skin	-9.50287
▁chick	-9.50614
▁circle	-9.50635
▁andromeda	-9.50681
▁cousin	-9.50681
▁refuse	-9.50715
▁soldier	-9.50825
▁partner	-9.50826
▁bill	-9.51138
▁who	-9.51546
▁races	-9.51566
time	-9.5163
▁wil	-9.51651
▁ph	-9.51762
▁pretend	-9.52151
▁camp	-9.5218
▁warn	-9.52192
▁holding	-9.5239
▁prepare	-9.5244
▁corn	-9.52582
▁mee	-9.52621
▁pony	-9.52631
▁games	-9.52638
▁gentle	-9.52642
▁layeeodl	-9.5266
▁park	-9.52661
▁advantage	-9.5267
▁became	-9.5267
▁blousey	-9.5267
▁carnival	-9.5267
▁contact	-9.5267
▁eglantine	-9.5267
▁french	-9.5267
▁guilty	-9.5267
▁haku	-9.5267
▁jullie	-9.5267
▁lieutenant	-9.5267
▁napaloni	-9.5267
▁oxygen	-9.5267
▁sullivan	-9.5267
▁waternoose	-9.5267
▁wazowski	-9.5267
▁whirring	-9.5267
▁tomainia	-9.5267
▁rope	-9.5267
▁mewtwo	-9.5267
▁ugly	-9.5267
▁lockwood	-9.5267
▁decision	-9.52672
▁dawn	-9.52672
▁leaf	-9.52672
▁louisa	-9.52674
▁beef	-9.52676
▁emergency	-9.52678
▁garden	-9.52681
▁famous	-9.52688
▁flag	-9.52688
▁lamont	-9.52688
▁descent	-9.5269
▁switch	-9.52694
▁rare	-9.52694
▁whale	-9.52695
▁teenie	-9.52715
▁incredible	-9.52719
▁jerk	-9.52722
▁flat	-9.52724
▁row	-9.52726
▁robby	-9.52736
▁involved	-9.52759
▁totally	-9.5279
▁slide	-9.52794
▁safety	-9.528
▁kindness	-9.52815
▁sw	-9.52865
▁band	-9.52871
▁yard	-9.52888
▁united	-9.52905
▁fate	-9.52966
▁musical	-9.53149
▁toe	-9.53204
▁astronauts	-9.53219
▁nuts	-9.53236
▁knees	-9.53472
▁training	-9.53619
▁bones	-9.53682
▁feelin	-9.5376
▁east	-9.53814
▁danced	-9.53882
▁not	-9.53928
▁pit	-9.54145
▁clouds	-9.54198
▁fan	-9.54423
ton	-9.54452
▁to	-9.54573
▁ln	-9.54647
▁deer	-9.54738
▁aha	-9.54821
son	-9.54909
▁va	-9.55025
dy	-9.55056
▁everythings	-9.55173
▁jewels	-9.55321
ne	-9.55533
▁lt	-9.55689
▁af	-9.5594
bout	-9.56137
▁toys	-9.56421
▁rules	-9.56423
▁ga	-9.56501
▁roar	-9.56934
▁hornet	-9.57211
▁professional	-9.57224
▁cage	-9.57316
▁pop	-9.57408
▁block	-9.5741
▁monkey	-9.57441
▁ranger	-9.57534
▁cups	-9.57546
▁helped	-9.57971
ii	-9.58023
▁mile	-9.58044
▁rider	-9.58177
▁turning	-9.5827
ium	-9.58581
▁seeing	-9.58608
ship	-9.58651
▁rever	-9.58659
▁hunt	-9.58719
▁discover	-9.58913
▁seed	-9.58982
▁rum	-9.59127
▁tow	-9.59144
▁terribl	-9.59173
▁hero	-9.59217
▁shake	-9.59247
▁someones	-9.59251
▁ro	-9.59265
▁object	-9.593
▁collect	-9.59301
▁messages	-9.59305
ndistinct	-9.59318
▁usual	-9.59334
▁temper	-9.59335
▁dallas	-9.59336
▁excellent	-9.59336
▁farewell	-9.59336
▁iggy	-9.59336
▁ingrid	-9.59336
▁matata	-9.59336
▁regret	-9.59336
▁sergeant	-9.59336
▁sweetheart	-9.59336
▁thick	-9.59336
▁tobias	-9.59336
▁border	-9.59336
▁congratulations	-9.59336
▁faint	-9.59336
▁haru	-9.59336
▁bound	-9.59337
▁heeft	-9.59337
▁wipe	-9.59338
▁happiness	-9.59338
▁ponies	-9.59338
▁nowhere	-9.59339
▁loving	-9.5934
▁nope	-9.59342
▁spent	-9.59342
▁information	-9.59343
▁twenty	-9.59345
▁whoohoo	-9.59345
▁saturn	-9.59345
▁hans	-9.59353
▁planned	-9.59356
ut	-9.59357
▁flint	-9.59358
▁pressure	-9.59358
▁angry	-9.5936
▁halt	-9.59365
▁winner	-9.59369
▁chosen	-9.59376
▁claim	-9.594
▁page	-9.5941
▁mister	-9.59441
▁dit	-9.5947
▁rocket	-9.59479
▁lying	-9.59486
▁clicks	-9.59536
▁sally	-9.59559
▁spy	-9.59563
▁tour	-9.59665
▁meows	-9.59666
▁losing	-9.59687
▁delivery	-9.59743
▁turns	-9.59752
v	-9.59756
▁noticed	-9.59788
▁grasshoppers	-9.59795
▁dollars	-9.59795
▁tune	-9.59932
▁chattering	-9.59936
king	-9.5998
▁winds	-9.60058
▁leaves	-9.60081
▁hatch	-9.60214
▁mud	-9.60366
▁ringing	-9.60472
ine	-9.6056
▁blowing	-9.60641
▁et	-9.60668
▁expected	-9.60796
▁returned	-9.60931
▁expecting	-9.61218
ally	-9.61391
▁carol	-9.61458
▁helping	-9.61512
▁hynkel	-9.61676
▁kings	-9.61872
▁cap	-9.62119
men	-9.62145
ring	-9.62317
gen	-9.63104
▁states	-9.63361
▁buzzing	-9.63464
▁he	-9.63888
it	-9.63942
ier	-9.64001
▁nights	-9.64057
▁chickens	-9.64296
▁experiment	-9.64341
▁miracle	-9.64342
▁club	-9.64457
▁horn	-9.64493
▁hoe	-9.6452
▁cost	-9.64566
▁heel	-9.6457
▁feather	-9.64599
▁yankee	-9.64648
ad	-9.64847
▁stranger	-9.64894
x	-9.6503
▁roses	-9.65103
▁wave	-9.65114
▁shows	-9.65178
▁post	-9.65339
▁reports	-9.65391
▁ma	-9.65513
▁consider	-9.65515
▁slip	-9.65636
house	-9.65999
▁lands	-9.66005
▁final	-9.66107
▁survive	-9.66195
▁decide	-9.66208
▁yea	-9.66232
▁fort	-9.66251
▁waar	-9.6631
▁apart	-9.66425
▁discuss	-9.66444
▁cell	-9.66454
▁range	-9.66472
▁inter	-9.66477
▁europe	-9.66479
▁whenever	-9.66479
▁aldrin	-9.66479
▁ancient	-9.66479
▁despereaux	-9.66479
▁dokter	-9.66479
▁ebenezer	-9.66479
▁elevator	-9.66479
▁heinrich	-9.66479
▁marriage	-9.66479
▁piedmont	-9.66479
▁practical	-9.66479
▁progress	-9.66479
▁smash	-9.66479
▁starvation	-9.66479
▁telegram	-9.66479
▁thumb	-9.66479
▁zazu	-9.66479
▁radar	-9.66479
▁antony	-9.66479
▁pleasant	-9.66479
▁route	-9.66479
▁friedrich	-9.6648
▁bernard	-9.6648
▁glory	-9.6648
▁greek	-9.6648
▁selden	-9.6648
▁threw	-9.66481
▁oz	-9.66484
▁silence	-9.66486
▁smooth	-9.66486
▁chuckling	-9.66487
▁horrible	-9.66487
▁prophet	-9.66488
▁energy	-9.66488
▁excellency	-9.66488
▁rice	-9.66489
▁recognize	-9.66489
▁innocent	-9.66492
▁ashamed	-9.665
▁confidence	-9.665
▁racecar	-9.66501
▁package	-9.66503
▁harvest	-9.66507
▁beach	-9.66508
▁aside	-9.66508
▁cake	-9.66508
▁ranch	-9.6651
▁whatll	-9.66516
itus	-9.66525
▁aid	-9.66537
▁knowledge	-9.66537
▁mim	-9.66541
▁snoops	-9.66557
▁status	-9.66562
▁whatd	-9.66565
▁winter	-9.66579
▁lick	-9.6661
▁disappeared	-9.6664
▁wie	-9.66701
▁sin	-9.66804
▁lips	-9.6687
ure	-9.66919
▁metal	-9.66978
▁raised	-9.66985
▁streets	-9.66999
▁manage	-9.67
▁seriously	-9.67019
▁knowing	-9.67085
▁spit	-9.67131
▁hoping	-9.67185
▁mac	-9.6719
▁nou	-9.67235
▁flyin	-9.67427
▁bigge	-9.67689
▁tryin	-9.67704
▁fur	-9.67707
▁acting	-9.67817
▁mis	-9.67913
▁wa	-9.67917
▁counting	-9.67958
▁fixed	-9.6796
▁sis	-9.68027
led	-9.68107
▁dry	-9.6813
▁falling	-9.68236
▁feelings	-9.68245
▁experience	-9.68504
▁walked	-9.68518
li	-9.68846
old	-9.68853
▁breathe	-9.68859
▁sal	-9.69154
la	-9.69157
▁the	-9.69321
▁thinks	-9.69441
▁fingers	-9.69524
▁se	-9.69588
ical	-9.69704
red	-9.69775
▁romans	-9.70102
▁paying	-9.70252
▁opening	-9.70413
▁mountains	-9.70508
un	-9.70573
▁begins	-9.70673
▁flowers	-9.70678
▁lock	-9.70795
▁bobb	-9.70971
▁sp	-9.71693
▁skill	-9.71739
ance	-9.71804
▁shine	-9.71844
▁yell	-9.71845
▁dictator	-9.72031
be	-9.7214
▁trap	-9.72149
▁condition	-9.72213
▁herd	-9.72258
▁neigh	-9.72265
▁bears	-9.7228
▁direction	-9.72286
▁toward	-9.72306
▁cloud	-9.7231
▁apple	-9.72353
▁prisoner	-9.72373
▁goed	-9.72391
▁hu	-9.72442
▁due	-9.7254
tic	-9.72553
▁inc	-9.72628
ern	-9.7267
▁indian	-9.72974
▁ghosts	-9.72981
▁bow	-9.73017
▁patti	-9.73145
▁tramp	-9.73224
▁starts	-9.73257
▁talked	-9.73384
ent	-9.73399
▁stayed	-9.7341
▁bus	-9.73541
▁murder	-9.73609
ist	-9.73626
▁herr	-9.73674
▁sew	-9.73677
▁cast	-9.73741
▁conquer	-9.73791
though	-9.73816
▁drunk	-9.73885
mm	-9.7392
▁jew	-9.73963
ak	-9.74126
▁robot	-9.7414
▁snap	-9.74169
▁advice	-9.74171
▁chinese	-9.74171
▁chorus	-9.74171
▁columbia	-9.74171
▁council	-9.74171
▁cricket	-9.74171
▁divine	-9.74171
▁exhaust	-9.74171
▁guidance	-9.74171
▁holiday	-9.74171
▁jacqueline	-9.74171
▁jeremy	-9.74171
▁lassie	-9.74171
▁medusa	-9.74171
▁monsieur	-9.74171
▁possibly	-9.74171
▁prissy	-9.74171
▁rolfe	-9.74171
▁scoop	-9.74171
▁security	-9.74171
▁someplace	-9.74171
▁stomach	-9.74171
▁tallulah	-9.74171
▁thief	-9.74171
▁tirzah	-9.74171
▁valuable	-9.74171
▁yzma	-9.74171
▁among	-9.74171
▁jenny	-9.74171
▁philippe	-9.74171
▁mattie	-9.74172
▁esther	-9.74172
▁guide	-9.74172
▁berlin	-9.74172
▁support	-9.74172
▁buried	-9.74172
▁kaart	-9.74173
▁written	-9.74173
▁closing	-9.74174
▁dersu	-9.74174
▁pierre	-9.74174
▁bagheera	-9.74175
▁ruth	-9.74175
▁clown	-9.74177
▁mansfield	-9.74177
▁whew	-9.74177
▁title	-9.74177
▁whoever	-9.74178
▁challenge	-9.74179
▁miserable	-9.74179
▁alvin	-9.7418
▁pacha	-9.7418
▁twelve	-9.74182
▁wizard	-9.74183
▁clever	-9.74183
▁grandpa	-9.74184
▁model	-9.74188
▁peasant	-9.74191
▁bianca	-9.74194
▁evinrude	-9.74194
▁saddle	-9.74196
▁lionesses	-9.74197
▁code	-9.74199
▁memory	-9.74199
▁necessary	-9.74216
▁victory	-9.74221
▁stickers	-9.74232
▁wide	-9.74234
▁precisely	-9.7424
▁uhuh	-9.74265
▁leak	-9.74266
▁log	-9.74301
▁miller	-9.74309
▁gray	-9.74312
▁lake	-9.74312
▁dave	-9.74325
▁fred	-9.74349
▁port	-9.74435
▁bent	-9.74532
▁mm	-9.74532
▁troops	-9.74552
▁properly	-9.74574
▁pt	-9.74689
▁finest	-9.74699
▁stealing	-9.7483
chi	-9.74858
▁legions	-9.7486
ard	-9.75016
▁holy	-9.75112
▁pur	-9.75141
▁searching	-9.75195
▁highly	-9.75339
▁picky	-9.75424
▁woo	-9.75538
ri	-9.75724
▁pirates	-9.75777
▁towards	-9.76083
▁bar	-9.76118
▁dreamed	-9.76154
▁ty	-9.76285
▁ears	-9.76594
▁pulling	-9.76613
▁played	-9.76668
▁boots	-9.76725
▁creatures	-9.76853
▁dor	-9.77688
tical	-9.78333
▁hoped	-9.78456
ba	-9.78648
▁po	-9.78679
▁ab	-9.78691
▁killing	-9.78713
am	-9.78794
ate	-9.78874
dee	-9.79172
▁keeping	-9.79173
eedle	-9.79222
▁breath	-9.79293
▁sire	-9.79348
▁øù	-9.7936
▁devils	-9.79498
▁interest	-9.7964
▁mans	-9.802
▁pig	-9.8032
▁bottle	-9.80371
▁cream	-9.80387
▁chap	-9.80464
▁credit	-9.80511
▁senator	-9.80511
▁ticket	-9.80519
▁smells	-9.80589
▁animal	-9.8066
▁spare	-9.80715
▁shoe	-9.80809
▁lap	-9.80982
▁letter	-9.8116
▁frighten	-9.8158
▁opens	-9.81762
▁float	-9.81906
▁pen	-9.81932
▁concern	-9.82112
▁dum	-9.82267
▁arrive	-9.82312
▁ash	-9.82343
▁trail	-9.82355
▁den	-9.82355
▁consul	-9.8238
▁austria	-9.82413
▁potato	-9.82413
▁cl	-9.8243
▁cab	-9.82458
▁steps	-9.82463
▁slim	-9.82487
▁electric	-9.82488
▁butt	-9.82489
▁here	-9.82492
▁amsterdam	-9.82505
▁assume	-9.82505
▁aurora	-9.82505
▁behave	-9.82505
▁bertrand	-9.82505
▁brick	-9.82505
▁cavalier	-9.82505
▁choir	-9.82505
▁contract	-9.82505
▁dungeon	-9.82505
▁focus	-9.82505
▁government	-9.82505
▁groaning	-9.82505
▁grumpy	-9.82505
▁guido	-9.82505
▁military	-9.82505
▁mufasa	-9.82505
▁ocean	-9.82505
▁osono	-9.82505
▁suellen	-9.82505
▁sweep	-9.82505
▁throne	-9.82505
▁throttle	-9.82505
▁toast	-9.82505
▁oops	-9.82505
▁swell	-9.82505
▁arrius	-9.82505
▁audience	-9.82505
▁sector	-9.82505
▁nephew	-9.82505
▁hubert	-9.82506
▁ordinary	-9.82506
▁ugh	-9.82506
▁carrots	-9.82506
▁ignition	-9.82506
▁whistling	-9.82506
▁jealous	-9.82507
▁capcom	-9.82507
▁foreign	-9.82507
▁prize	-9.82507
▁flew	-9.82508
▁wire	-9.82508
▁batteries	-9.82508
▁beware	-9.82508
▁section	-9.82509
▁meneer	-9.82509
▁study	-9.82509
▁fond	-9.8251
▁freak	-9.8251
▁simulation	-9.82511
▁solid	-9.82512
▁freddy	-9.82513
▁sample	-9.82513
▁soap	-9.82514
▁bang	-9.82515
▁opportunity	-9.82516
▁jerry	-9.82516
▁nasty	-9.82518
▁aware	-9.8252
▁firm	-9.8252
▁splash	-9.8252
▁iron	-9.82521
▁collar	-9.82521
▁youth	-9.82522
▁mere	-9.82522
▁chirping	-9.82529
▁gaat	-9.82529
▁familiar	-9.8253
▁dramatic	-9.82531
▁flies	-9.8254
▁skies	-9.8254
▁distance	-9.82542
▁pole	-9.82561
▁amen	-9.82563
▁rf	-9.8257
▁tolling	-9.82572
▁kachow	-9.82573
▁sweetie	-9.82581
▁goodnight	-9.82582
▁inches	-9.82595
▁saving	-9.82597
▁scoffs	-9.82598
▁bridge	-9.82618
▁inch	-9.82622
▁ahem	-9.82626
▁proof	-9.82667
▁fleet	-9.82701
▁salt	-9.82705
▁reasonable	-9.82726
bit	-9.82736
▁gotcha	-9.82765
▁james	-9.82772
▁alley	-9.82846
▁honking	-9.82881
▁niks	-9.82922
▁substituti	-9.82976
▁thin	-9.83161
▁slowly	-9.83176
▁settled	-9.83214
ron	-9.83259
▁ate	-9.8329
▁receive	-9.83295
▁cooking	-9.83325
he	-9.83337
▁helpless	-9.83406
▁pitching	-9.83406
▁fairy	-9.83451
▁prayers	-9.83451
▁allowed	-9.83473
▁cone	-9.83514
nder	-9.83528
▁filled	-9.83543
▁perfectly	-9.83626
▁rides	-9.83708
▁shouts	-9.83766
▁bat	-9.83773
▁burned	-9.83805
▁rode	-9.83912
uw	-9.83947
▁tot	-9.83956
▁hen	-9.84042
▁uhh	-9.84083
▁lee	-9.84155
▁stops	-9.84281
▁lied	-9.84443
▁fools	-9.84501
▁con	-9.84504
▁yells	-9.84593
▁hardy	-9.84603
▁feathers	-9.84758
po	-9.84859
▁bills	-9.8511
eve	-9.85309
▁ended	-9.85371
ta	-9.85771
der	-9.85811
▁ag	-9.85823
ver	-9.85896
▁rip	-9.85972
▁compassion	-9.85987
▁el	-9.86034
▁barn	-9.86099
▁calls	-9.86268
one	-9.86446
ious	-9.86528
elp	-9.86755
▁che	-9.86774
▁chan	-9.86852
▁pieces	-9.86956
▁bl	-9.86966
▁numbers	-9.87029
▁rays	-9.87458
▁le	-9.87496
cent	-9.88234
ite	-9.8832
▁score	-9.88817
▁questions	-9.8887
▁lads	-9.88944
▁sub	-9.89202
▁ku	-9.89358
▁tracks	-9.89375
▁photo	-9.89452
▁griffin	-9.89452
▁stink	-9.89473
▁legend	-9.89474
▁taxi	-9.89482
▁tire	-9.89524
▁heir	-9.89564
▁slave	-9.89595
▁triumph	-9.89635
▁pirate	-9.89652
▁sport	-9.89732
eral	-9.89797
▁that	-9.89809
ery	-9.89836
▁spells	-9.90047
ized	-9.901
▁mass	-9.90306
▁rate	-9.90592
ul	-9.90629
ee	-9.90769
▁blast	-9.90943
▁design	-9.9128
▁release	-9.91303
▁guarantee	-9.91304
▁require	-9.91307
▁curse	-9.91317
▁cheat	-9.91328
▁earn	-9.91344
▁whee	-9.91401
▁prison	-9.91414
nnen	-9.91418
▁grant	-9.91452
▁bush	-9.91543
▁automat	-9.91561
▁comfort	-9.91566
▁weg	-9.91588
▁turkey	-9.91596
▁available	-9.91596
▁bargain	-9.91596
▁brilliant	-9.91596
▁celia	-9.91596
▁codfish	-9.91596
▁college	-9.91596
▁crawl	-9.91596
▁dutton	-9.91596
▁equipment	-9.91596
▁extraordinary	-9.91596
▁greta	-9.91596
▁innovative	-9.91596
▁insult	-9.91596
▁mikayla	-9.91596
▁organism	-9.91596
▁otherwise	-9.91596
▁pompey	-9.91596
▁shape	-9.91596
▁spoil	-9.91596
▁transfer	-9.91596
▁tuesday	-9.91596
▁victim	-9.91596
▁invasion	-9.91596
▁orbit	-9.91596
▁skumps	-9.91596
▁uniform	-9.91596
▁drove	-9.91596
▁presence	-9.91596
▁local	-9.91597
▁reveal	-9.91597
▁reputation	-9.91597
▁bride	-9.91599
▁edge	-9.91599
▁group	-9.916
▁growls	-9.916
▁goose	-9.91601
▁gorgeous	-9.91601
▁verify	-9.91602
▁fiddle	-9.91602
▁nuhuh	-9.91603
▁giant	-9.91604
▁luiz	-9.91607
▁arrest	-9.91609
▁dropped	-9.9161
▁marcus	-9.9161
▁whooshes	-9.91611
▁flora	-9.91612
▁intelligent	-9.91613
▁rug	-9.91613
▁reward	-9.91613
▁tractor	-9.91614
ulous	-9.91617
▁frog	-9.91617
▁woodsman	-9.91618
▁slight	-9.91622
▁puppy	-9.91628
▁treatment	-9.91642
▁image	-9.91644
▁wheel	-9.91646
▁gather	-9.91651
▁darkness	-9.9166
▁toeses	-9.91661
▁grandfather	-9.9167
▁knob	-9.91671
▁mice	-9.91685
▁process	-9.91698
▁growth	-9.91704
▁stock	-9.91719
▁scan	-9.9172
▁dismissed	-9.91726
▁zeg	-9.91783
▁cower	-9.91817
▁bay	-9.91841
▁meer	-9.91846
▁string	-9.91892
▁softly	-9.91896
▁rent	-9.91905
▁sold	-9.91912
▁bloomin	-9.91914
▁received	-9.91926
▁naturally	-9.91932
▁latest	-9.91943
▁hebt	-9.91945
▁willing	-9.91949
▁ruler	-9.91985
▁yah	-9.9202
▁frightened	-9.92025
▁create	-9.92093
▁trials	-9.92237
▁locker	-9.92242
▁stronger	-9.92278
ior	-9.92395
▁warriors	-9.92419
▁escaped	-9.92491
▁lily	-9.92509
▁customers	-9.92613
▁type	-9.92685
ia	-9.92744
▁tied	-9.9286
▁closet	-9.92906
▁woods	-9.92927
▁carefully	-9.93032
ung	-9.93059
▁ken	-9.93275
▁zoe	-9.93418
▁burning	-9.93436
▁an	-9.93437
▁lately	-9.93508
▁patch	-9.93515
▁sams	-9.93653
▁younger	-9.93686
▁carrying	-9.93738
▁pulled	-9.93868
▁hon	-9.94031
▁ba	-9.94044
▁fo	-9.94254
▁fans	-9.94293
▁deze	-9.94321
▁siren	-9.94358
▁leading	-9.94674
▁cleared	-9.94779
▁tim	-9.95016
ho	-9.95056
▁breaking	-9.95098
ca	-9.95099
ives	-9.9516
▁sending	-9.95205
▁checking	-9.95305
ize	-9.95445
▁speaks	-9.95747
▁likely	-9.95811
ot	-9.95848
▁using	-9.9585
▁jou	-9.95979
▁records	-9.96159
▁cu	-9.96272
▁sa	-9.96301
▁net	-9.96589
ze	-9.96726
ey	-9.96798
▁zou	-9.9698
ble	-9.97212
▁souls	-9.97248
▁magical	-9.97361
▁positions	-9.97438
cy	-9.97775
▁parts	-9.98083
▁slap	-9.98105
▁til	-9.98117
▁lies	-9.98249
hhh	-9.98362
rine	-9.98479
ons	-9.98498
▁levels	-9.98574
▁lookin	-9.98973
▁chain	-9.99192
▁troubles	-9.99253
ade	-9.99426
▁mirror	-9.99451
▁regard	-9.99451
▁caesars	-9.99478
▁circuit	-9.99482
▁cow	-9.99484
▁bike	-9.99487
▁rabbit	-9.99549
ap	-9.99631
sp	-9.99705
▁fang	-9.99731
ir	-9.9995
▁inf	-10.0001
away	-10.0033
▁paw	-10.0037
▁permit	-10.0047
▁matters	-10.0057
▁india	-10.006
▁sons	-10.0065
▁add	-10.0067
▁lover	-10.007
▁flip	-10.0088
je	-10.0104
ball	-10.011
▁whisper	-10.0111
▁spin	-10.0112
▁crook	-10.0119
que	-10.0124
▁square	-10.0125
▁remove	-10.0128
ullen	-10.0129
▁schedule	-10.013
▁invite	-10.0132
▁introduce	-10.0133
▁brings	-10.0136
▁correct	-10.0137
▁nee	-10.0139
▁rust	-10.0139
▁mooi	-10.014
▁exact	-10.0141
oon	-10.0144
▁jun	-10.0147
▁judea	-10.0148
▁total	-10.0149
▁spoke	-10.0151
▁mij	-10.0151
▁announce	-10.0152
▁livin	-10.0157
ors	-10.0158
▁odlay	-10.0159
▁alexandria	-10.016
▁babies	-10.016
▁beneath	-10.016
▁bernadette	-10.016
▁capsule	-10.016
▁cbts	-10.016
▁century	-10.016
▁collins	-10.016
▁effort	-10.016
▁empire	-10.016
▁expert	-10.016
▁explanation	-10.016
▁feast	-10.016
▁fowler	-10.016
▁grammar	-10.016
▁hudson	-10.016
▁kachicka	-10.016
▁knife	-10.016
▁koichi	-10.016
▁liberty	-10.016
▁luigi	-10.016
▁maleficent	-10.016
▁maneuver	-10.016
▁mekoides	-10.016
▁modern	-10.016
▁montana	-10.016
▁pumbaa	-10.016
▁ragsdale	-10.016
▁rookie	-10.016
▁roscuro	-10.016
▁sacrifice	-10.016
▁splendid	-10.016
▁stefan	-10.016
▁treguna	-10.016
▁unbelievable	-10.016
▁wiedersehen	-10.016
▁worries	-10.016
▁deck	-10.016
▁deputy	-10.016
▁descend	-10.016
▁hooray	-10.016
▁license	-10.016
▁succeed	-10.016
▁wailing	-10.016
▁bonjour	-10.016
▁apologize	-10.016
▁sweat	-10.016
▁colette	-10.016
▁invitation	-10.016
▁orphanage	-10.016
▁target	-10.016
▁zeller	-10.016
▁quincy	-10.016
▁sheep	-10.016
▁alaska	-10.016
▁barber	-10.016
▁wagon	-10.016
▁medal	-10.016
▁asleep	-10.016
▁tweedy	-10.016
▁babs	-10.016
▁locomotion	-10.016
ogee	-10.016
▁cheap	-10.016
▁jackson	-10.016
▁anthill	-10.016
▁guts	-10.016
▁planning	-10.016
▁compare	-10.0161
▁module	-10.0161
▁winning	-10.0161
▁unload	-10.0161
▁punch	-10.0161
▁exhales	-10.0161
▁quinn	-10.0161
▁doorbell	-10.0162
▁childhood	-10.0162
▁samba	-10.0163
▁whimpering	-10.0163
▁alleluia	-10.0163
▁amount	-10.0163
▁happily	-10.0163
▁sensitive	-10.0163
▁basket	-10.0163
▁grandma	-10.0163
▁raf	-10.0163
▁responsibility	-10.0163
▁society	-10.0163
▁material	-10.0163
▁freeze	-10.0164
▁aboard	-10.0164
▁bedroom	-10.0164
▁bunk	-10.0164
▁humble	-10.0165
▁loan	-10.0165
▁solve	-10.0165
▁selfish	-10.0166
▁doomed	-10.0166
▁bold	-10.0166
▁murmuring	-10.0168
▁sol	-10.0169
▁hearing	-10.017
▁needle	-10.0171
▁bully	-10.0171
▁foolish	-10.0171
▁spoken	-10.0172
▁fade	-10.0172
▁delighted	-10.0178
▁honorable	-10.0179
▁applauding	-10.0183
▁shining	-10.0185
▁dim	-10.0186
▁coat	-10.0187
▁farm	-10.0188
▁invited	-10.019
▁øøø	-10.0192
▁khan	-10.0192
▁fallen	-10.0196
▁personally	-10.0199
▁howdy	-10.0199
▁approaching	-10.0199
▁chime	-10.0202
▁designed	-10.0203
▁nala	-10.0203
▁shy	-10.0204
▁aim	-10.0208
▁nest	-10.0208
▁tide	-10.0209
▁degrees	-10.0211
▁los	-10.0215
▁considered	-10.0216
▁poisoned	-10.0225
▁herring	-10.0226
▁warned	-10.0227
▁citizens	-10.023
▁showing	-10.024
▁carried	-10.0241
▁ni	-10.0251
rk	-10.0254
▁destroyed	-10.0257
▁squeaking	-10.026
▁recorded	-10.0263
▁curls	-10.027
▁delivered	-10.0271
uf	-10.0272
▁appears	-10.0292
▁manners	-10.0293
▁scaring	-10.0297
▁frame	-10.0302
▁tense	-10.0309
▁marked	-10.0309
▁pushing	-10.0312
off	-10.0316
▁tend	-10.0323
▁success	-10.0327
lf	-10.0331
▁flop	-10.0335
ping	-10.0348
og	-10.035
▁harder	-10.0351
bed	-10.0355
▁jews	-10.0402
▁bars	-10.0408
▁sisters	-10.0417
▁sleepy	-10.0426
▁nah	-10.0428
▁stuffed	-10.0449
▁deed	-10.0452
▁monkeys	-10.0456
▁rangers	-10.0457
▁ap	-10.0479
▁strip	-10.0482
▁mar	-10.049
▁learning	-10.0503
▁jess	-10.0515
zal	-10.0525
▁tales	-10.0548
▁grave	-10.055
▁brew	-10.0567
▁pies	-10.0584
