<unk>	0
<s>	0
</s>	0
s	-3.46592
▁im	-4.51023
▁dont	-4.57259
▁know	-4.71508
▁go	-4.75934
▁get	-4.76367
▁oh	-4.78633
▁come	-4.82454
▁right	-4.86639
▁well	-4.95606
▁like	-4.98812
▁got	-5.00751
▁youre	-5.05567
ing	-5.07885
▁thats	-5.14083
▁yeah	-5.1494
▁one	-5.182
▁good	-5.22477
ed	-5.31396
▁na	-5.32678
▁see	-5.35889
▁hey	-5.38936
▁okay	-5.42589
▁think	-5.43275
▁yes	-5.4338
▁look	-5.47178
▁back	-5.49437
▁want	-5.50848
▁gon	-5.59276
▁going	-5.60336
▁us	-5.62286
▁hes	-5.62475
▁time	-5.63652
▁ill	-5.63873
d	-5.68624
▁take	-5.69749
▁man	-5.70872
▁cant	-5.72652
▁really	-5.83881
▁way	-5.84666
▁lets	-5.86001
y	-5.86343
▁could	-5.88045
▁say	-5.88555
▁never	-5.92864
▁little	-5.93132
▁would	-5.93284
▁something	-5.97711
▁mr	-5.98483
▁tell	-5.9975
▁	-6.01291
▁thank	-6.02307
▁need	-6.03755
▁make	-6.04894
er	-6.08473
▁mean	-6.10005
▁love	-6.1039
▁let	-6.11743
▁please	-6.11753
▁whats	-6.13021
▁sorry	-6.15056
▁ive	-6.15428
▁wait	-6.16662
▁give	-6.17532
e	-6.18171
▁didnt	-6.18802
▁theres	-6.21505
▁sir	-6.23253
▁thing	-6.25018
▁l	-6.25417
▁two	-6.28387
▁help	-6.34535
ly	-6.34746
▁sure	-6.35606
▁great	-6.35923
▁day	-6.37212
▁said	-6.39553
▁stop	-6.4199
▁much	-6.45116
▁theyre	-6.46023
▁home	-6.46632
▁dad	-6.46928
▁guys	-6.4828
▁work	-6.49238
▁must	-6.49736
▁night	-6.50847
▁find	-6.51482
▁first	-6.52937
▁even	-6.53259
▁nothing	-6.53924
▁life	-6.54728
r	-6.57144
▁people	-6.576
a	-6.57764
▁keep	-6.59089
▁maybe	-6.59155
▁hi	-6.59217
▁thought	-6.59359
▁new	-6.59609
▁away	-6.60027
▁big	-6.61079
t	-6.61786
▁uh	-6.61888
▁better	-6.63578
▁anything	-6.63753
▁put	-6.64845
▁ta	-6.64909
▁shes	-6.65462
in	-6.65615
▁ever	-6.66793
▁around	-6.67072
n	-6.67559
▁boy	-6.68423
▁god	-6.68979
▁nice	-6.69156
▁still	-6.69157
▁listen	-6.7008
▁call	-6.70323
▁believe	-6.72517
▁old	-6.74399
▁id	-6.74683
▁always	-6.75068
▁place	-6.75072
▁last	-6.75486
p	-6.75616
▁hello	-6.76173
▁name	-6.76284
▁world	-6.77328
▁long	-6.78362
▁baby	-6.78372
▁talk	-6.78612
l	-6.7907
▁feel	-6.79222
▁play	-6.79292
▁youve	-6.79427
▁three	-6.80708
i	-6.81322
▁stay	-6.81401
▁wont	-6.81569
▁fine	-6.8223
▁everything	-6.82319
▁kind	-6.82744
▁father	-6.83735
▁youll	-6.83983
g	-6.85065
▁miss	-6.85919
▁years	-6.86027
▁things	-6.86186
o	-6.86664
▁whoa	-6.88064
▁isnt	-6.89222
▁doesnt	-6.89456
▁hold	-6.90257
▁huh	-6.90635
▁every	-6.90746
▁coming	-6.92593
▁bad	-6.92822
▁mom	-6.93741
▁thanks	-6.95257
▁show	-6.95365
▁told	-6.95746
▁house	-6.95765
▁ready	-6.96357
▁may	-6.97411
▁hell	-6.97917
es	-6.98495
▁lot	-6.98702
▁best	-6.99594
▁wrong	-6.99823
▁real	-7.00161
▁guy	-7.00434
▁hear	-7.01136
▁remember	-7.01166
▁try	-7.01614
▁talking	-7.02981
▁enough	-7.02993
▁done	-7.03285
▁morning	-7.03532
▁might	-7.03532
▁girl	-7.03733
▁course	-7.0462
▁leave	-7.04653
▁wan	-7.04729
u	-7.04836
▁made	-7.04951
c	-7.05705
▁move	-7.065
▁mind	-7.06547
▁left	-7.07384
▁run	-7.08696
al	-7.09634
▁understand	-7.09653
▁excuse	-7.1139
▁kids	-7.11738
▁mother	-7.11921
▁today	-7.1227
▁car	-7.1323
▁job	-7.13759
▁jack	-7.14017
▁weve	-7.16792
▁next	-7.17407
▁watch	-7.18165
▁school	-7.19919
▁honey	-7.19921
▁son	-7.21113
▁coach	-7.22169
▁everybody	-7.2315
▁game	-7.23759
▁room	-7.24493
▁tonight	-7.24806
▁another	-7.2514
▁ok	-7.25168
▁care	-7.2604
▁second	-7.27013
▁getting	-7.27065
▁live	-7.27325
▁looking	-7.2748
▁minute	-7.27544
▁money	-7.2855
▁hope	-7.28925
▁george	-7.29243
▁hard	-7.30075
▁guess	-7.30296
▁found	-7.303
▁turn	-7.30453
▁whole	-7.31008
▁bring	-7.31099
▁happened	-7.31303
▁pretty	-7.3136
▁meet	-7.31816
▁woman	-7.32075
▁trying	-7.32196
▁came	-7.33525
▁heard	-7.33626
▁ah	-7.33678
▁family	-7.33887
▁dear	-7.34277
or	-7.34749
▁seen	-7.34802
h	-7.34931
▁idea	-7.3495
▁wouldnt	-7.35103
▁tomorrow	-7.35732
▁use	-7.3576
▁ask	-7.36121
▁head	-7.36243
▁team	-7.36496
▁knew	-7.37233
▁together	-7.37992
▁ha	-7.38087
▁wanted	-7.38108
▁saw	-7.39153
ve	-7.39608
▁water	-7.39926
▁matter	-7.40024
f	-7.4118
▁door	-7.41441
▁worry	-7.41483
▁without	-7.42273
▁dead	-7.42671
▁em	-7.42867
▁aint	-7.43071
▁face	-7.4308
▁start	-7.43106
le	-7.43337
▁everyone	-7.43488
▁yet	-7.43496
▁wasnt	-7.44687
▁else	-7.45107
▁hand	-7.47306
en	-7.47337
▁children	-7.4758
▁eat	-7.47754
▁easy	-7.48
▁lost	-7.4801
▁fun	-7.48048
▁someone	-7.48422
▁boys	-7.48449
▁whos	-7.48451
b	-7.48521
▁kid	-7.49203
▁many	-7.49247
▁alone	-7.49703
▁actually	-7.49709
▁late	-7.49839
▁open	-7.49857
▁king	-7.49953
▁five	-7.50599
▁fight	-7.50951
▁since	-7.50994
▁friend	-7.51222
▁beautiful	-7.51863
▁true	-7.51863
▁cause	-7.52305
▁set	-7.52405
▁welcome	-7.53185
▁stuff	-7.53188
▁win	-7.53583
▁happy	-7.53633
▁crazy	-7.53639
w	-7.53714
▁shall	-7.54062
▁hit	-7.54064
m	-7.54233
▁friends	-7.54544
▁end	-7.5456
▁part	-7.54843
▁playing	-7.54931
▁havent	-7.54975
▁used	-7.55096
▁kill	-7.55716
▁went	-7.55895
on	-7.56336
▁men	-7.56565
▁close	-7.57071
ic	-7.57157
▁brother	-7.5792
k	-7.57978
▁lucky	-7.58353
▁break	-7.58496
▁forget	-7.59103
▁cool	-7.59149
ers	-7.60399
▁music	-7.60532
▁sit	-7.60739
▁dream	-7.62681
▁laughing	-7.62696
▁four	-7.62946
▁somebody	-7.6296
▁gone	-7.6321
▁walk	-7.63884
▁wow	-7.63952
▁wish	-7.64844
▁chance	-7.64941
▁year	-7.65396
▁power	-7.65913
▁afraid	-7.65938
▁c	-7.65976
▁couldnt	-7.66101
▁re	-7.66224
▁check	-7.6633
ie	-7.66391
▁already	-7.66443
▁took	-7.66445
▁business	-7.66951
▁problem	-7.66953
▁days	-7.67382
▁fire	-7.68186
ll	-7.69194
▁looks	-7.69338
▁far	-7.69498
▁charlie	-7.69528
ch	-7.69741
▁hurt	-7.69947
▁word	-7.70182
ar	-7.70453
re	-7.70523
▁pick	-7.70529
▁says	-7.70694
▁ybi	-7.70983
▁youd	-7.71136
▁ball	-7.71152
▁quite	-7.71205
▁change	-7.71454
▁young	-7.71947
▁free	-7.7205
▁heart	-7.724
▁anyway	-7.72711
man	-7.72754
▁b	-7.72821
▁dance	-7.72838
ion	-7.72925
▁hands	-7.73102
▁un	-7.73197
▁red	-7.73469
▁called	-7.73525
▁number	-7.74026
▁saying	-7.75552
▁plan	-7.75801
▁six	-7.75965
▁stand	-7.75973
▁side	-7.76047
▁exactly	-7.76577
est	-7.76634
▁supposed	-7.76719
▁lm	-7.77081
▁hmm	-7.77127
▁eyes	-7.77293
▁rest	-7.77295
▁mary	-7.77759
▁special	-7.78255
▁arent	-7.78258
▁pay	-7.78899
▁save	-7.79091
el	-7.79151
▁happen	-7.79266
▁nobody	-7.79399
▁trouble	-7.79399
▁hurry	-7.79405
▁hate	-7.79909
▁sleep	-7.7993
▁high	-7.80096
▁shut	-7.80533
▁taking	-7.80597
▁later	-7.80769
▁thinking	-7.81337
st	-7.81526
▁die	-7.8162
▁smurf	-7.81628
▁anyone	-7.81732
▁light	-7.82199
▁hot	-7.82239
▁probably	-7.82323
▁wheres	-7.82601
▁working	-7.82882
▁point	-7.82927
ri	-7.83031
▁sighs	-7.83518
▁bit	-7.83868
▁half	-7.8412
▁goodbye	-7.8412
▁blue	-7.8413
▁line	-7.84208
▁daddy	-7.8476
▁ya	-7.84861
▁hang	-7.85341
▁wife	-7.85344
▁perfect	-7.85725
li	-7.85936
▁s	-7.86087
us	-7.86366
▁cut	-7.86842
▁um	-7.86946
▁inside	-7.87193
▁fast	-7.87541
▁soon	-7.87597
▁dog	-7.8781
▁ago	-7.87823
▁whatever	-7.88441
▁mine	-7.88454
▁ahead	-7.89082
▁fly	-7.89339
▁goes	-7.89366
▁almost	-7.89711
▁read	-7.90105
▁clear	-7.90369
▁lose	-7.90848
▁minutes	-7.90939
▁city	-7.91682
an	-7.92232
▁food	-7.92301
▁phone	-7.92322
th	-7.92654
▁though	-7.92811
▁bye	-7.92959
▁feet	-7.92971
▁a	-7.93978
▁different	-7.94288
▁town	-7.94306
▁lord	-7.94963
▁deal	-7.95039
▁gasps	-7.95185
▁th	-7.95208
▁john	-7.95622
▁week	-7.95965
▁moment	-7.96046
z	-7.96132
it	-7.96306
▁anybody	-7.96314
▁important	-7.96314
▁parents	-7.96607
▁earth	-7.97006
▁heres	-7.97271
ation	-7.97501
▁beat	-7.97767
▁wants	-7.98088
▁funny	-7.99083
▁story	-7.99126
ment	-7.99156
▁de	-7.99163
▁step	-7.99178
▁front	-7.99787
▁least	-7.99787
▁also	-7.99789
▁shot	-7.99833
able	-7.99884
▁hair	-8.00208
▁body	-8.005
▁lady	-8.00567
▁safe	-8.00858
▁dr	-8.01233
▁f	-8.0147
▁follow	-8.01532
▁full	-8.0164
is	-8.01646
▁running	-8.01941
▁wonderful	-8.0198
▁party	-8.02388
▁gave	-8.02689
▁bed	-8.02866
▁along	-8.03388
▁ladies	-8.03392
▁ride	-8.03802
ies	-8.04085
▁daughter	-8.0412
▁joe	-8.04697
▁sweet	-8.04812
▁in	-8.04941
▁fred	-8.05007
▁song	-8.05118
▁g	-8.05228
▁country	-8.05625
▁drive	-8.06049
▁behind	-8.06359
v	-8.06792
▁p	-8.06929
▁quick	-8.06941
▁trust	-8.07116
▁catch	-8.07175
▁shoot	-8.07294
▁bet	-8.07583
te	-8.07866
▁throw	-8.07885
▁theyll	-8.07891
▁send	-8.08024
▁girls	-8.0809
▁horse	-8.08147
▁pull	-8.08309
▁rock	-8.08352
▁ship	-8.08353
▁cat	-8.08462
▁making	-8.08661
▁sound	-8.08678
▁means	-8.08927
▁bear	-8.09139
▁damn	-8.09424
▁telling	-8.0978
▁harry	-8.10205
▁speak	-8.10337
▁drink	-8.10364
▁field	-8.10483
▁sea	-8.10487
▁luck	-8.10709
la	-8.10752
▁married	-8.10993
▁gentlemen	-8.10993
▁ooh	-8.11445
▁air	-8.11783
▁chuckles	-8.11951
▁war	-8.11953
▁hours	-8.12211
et	-8.12442
▁dinner	-8.12586
▁general	-8.13393
▁waiting	-8.13759
▁makes	-8.14035
▁couple	-8.14206
▁space	-8.14207
▁touch	-8.14525
▁child	-8.15025
▁perhaps	-8.15025
▁stick	-8.15025
▁christmas	-8.15026
▁fact	-8.15033
▁continues	-8.15276
▁top	-8.15913
se	-8.1592
▁book	-8.16155
▁promise	-8.16345
▁laughs	-8.16929
▁asked	-8.16938
▁answer	-8.16964
▁question	-8.16987
at	-8.17064
▁pass	-8.17158
▁sometimes	-8.17285
ter	-8.17751
▁la	-8.1814
ive	-8.18313
▁lead	-8.18328
▁ernie	-8.18374
▁land	-8.19098
ro	-8.19135
▁captain	-8.19228
▁radio	-8.19228
▁stupid	-8.19228
▁till	-8.19268
▁ducks	-8.19364
▁ho	-8.19522
ness	-8.19779
▁reason	-8.20054
▁either	-8.2009
▁women	-8.2009
▁ice	-8.20108
▁met	-8.20229
▁started	-8.20289
▁sister	-8.20495
▁hour	-8.20529
▁banks	-8.20535
▁weird	-8.20737
▁control	-8.20961
▁mama	-8.20995
▁grunts	-8.21113
▁cheering	-8.21185
ur	-8.21254
▁anymore	-8.21836
▁grand	-8.21875
ity	-8.22034
▁voice	-8.22721
▁crowd	-8.2275
▁screaming	-8.22827
▁star	-8.23164
▁con	-8.23454
▁person	-8.23523
▁proud	-8.23618
▁white	-8.23624
▁tried	-8.23685
lo	-8.24118
▁careful	-8.24384
▁kidding	-8.2452
▁somewhere	-8.25424
▁times	-8.25701
▁st	-8.26106
▁strong	-8.2611
▁straight	-8.26342
▁street	-8.26342
▁d	-8.26909
▁eye	-8.27002
▁co	-8.27126
▁death	-8.27268
▁moving	-8.27279
▁wake	-8.27317
to	-8.27358
nt	-8.27461
▁al	-8.27703
▁human	-8.27906
▁smell	-8.27929
▁case	-8.27949
▁serious	-8.28025
▁blow	-8.28143
▁w	-8.28145
▁itll	-8.28209
▁class	-8.28248
▁killed	-8.28268
▁finally	-8.28273
▁scared	-8.2839
▁fish	-8.2858
▁e	-8.28749
▁learn	-8.2883
▁brought	-8.29146
▁small	-8.29146
▁clean	-8.29161
▁wed	-8.29718
▁amazing	-8.30098
▁sense	-8.30098
▁buy	-8.30099
up	-8.30596
▁join	-8.30604
ge	-8.30636
▁kiss	-8.30791
▁grandma	-8.31082
▁sign	-8.31269
▁order	-8.31365
▁camp	-8.31928
▁scott	-8.31985
sh	-8.32014
▁black	-8.32031
▁outside	-8.32034
▁magic	-8.32272
ia	-8.32342
▁wear	-8.32421
▁count	-8.32719
▁soul	-8.33011
▁queen	-8.33017
▁living	-8.33018
ry	-8.33944
▁forever	-8.34001
▁past	-8.34001
▁absolutely	-8.34025
▁alive	-8.34041
un	-8.34547
▁feeling	-8.34752
▁wonder	-8.34804
▁seven	-8.34967
▁short	-8.35001
▁glad	-8.35001
▁president	-8.35003
▁race	-8.35011
▁eight	-8.3503
▁poor	-8.35062
▁sing	-8.3517
ck	-8.35781
▁secret	-8.35955
▁write	-8.36011
▁buddy	-8.36012
▁quack	-8.36014
▁darling	-8.36016
▁ten	-8.36365
▁news	-8.36394
ra	-8.3647
▁test	-8.36472
▁t	-8.36565
▁seem	-8.36752
▁ring	-8.36785
▁sounds	-8.37004
▁super	-8.37029
▁tough	-8.37031
▁football	-8.37035
▁ow	-8.3806
▁north	-8.38062
▁island	-8.38062
▁papa	-8.38062
▁round	-8.38067
▁sort	-8.38069
▁act	-8.38472
▁fall	-8.38476
▁mad	-8.38769
ent	-8.39001
▁uncle	-8.39161
ist	-8.39214
x	-8.39275
▁happens	-8.39435
▁cute	-8.39639
▁evening	-8.39933
▁road	-8.40157
▁office	-8.4099
▁become	-8.4122
▁kelly	-8.41221
▁lts	-8.41579
ling	-8.41685
ty	-8.41852
▁quiet	-8.42299
▁sick	-8.42304
▁age	-8.42558
▁lovely	-8.42999
▁k	-8.4306
▁seems	-8.43405
co	-8.44456
▁mess	-8.44466
▁jump	-8.44467
▁fault	-8.44482
▁shouldnt	-8.44482
▁dangerous	-8.44493
▁maam	-8.44494
▁drop	-8.44494
▁tight	-8.44498
▁moon	-8.44525
▁princess	-8.44546
ance	-8.44677
▁whoo	-8.44711
▁park	-8.44752
▁months	-8.44835
▁quit	-8.45387
▁spend	-8.45597
▁sun	-8.45742
▁piece	-8.459
▁dress	-8.46129
▁finish	-8.46229
▁fair	-8.46396
id	-8.46481
▁truth	-8.46716
▁honor	-8.46733
▁shit	-8.46748
▁hall	-8.46845
▁bar	-8.46921
▁be	-8.47013
▁report	-8.4702
▁fix	-8.47371
▁deep	-8.4745
▁fear	-8.47845
▁theyve	-8.47877
▁smurfs	-8.48063
▁return	-8.48505
um	-8.48536
il	-8.48543
▁slow	-8.48824
▁leaving	-8.49002
▁york	-8.49002
▁simple	-8.49003
▁push	-8.49016
ma	-8.49099
▁suit	-8.49189
▁mission	-8.49252
▁bob	-8.49741
▁english	-8.50118
▁michael	-8.50153
▁ground	-8.50168
▁outta	-8.50176
▁happening	-8.50251
▁able	-8.50639
▁suppose	-8.51002
▁state	-8.51151
▁cold	-8.51342
▁sent	-8.51408
▁train	-8.51414
ous	-8.51445
▁dreams	-8.51662
▁boat	-8.5189
▁cover	-8.52037
▁gun	-8.5206
▁surprise	-8.52188
▁present	-8.52497
▁police	-8.52532
▁groans	-8.52532
▁wild	-8.52532
▁hungry	-8.52537
ne	-8.52601
age	-8.52663
▁weeks	-8.53144
▁roll	-8.53169
▁lunch	-8.53734
▁forgive	-8.53737
▁relax	-8.53737
▁army	-8.5393
▁loved	-8.53938
▁mario	-8.54084
▁buzz	-8.54088
less	-8.5444
▁taken	-8.54641
▁dark	-8.54942
▁bomb	-8.54951
▁handle	-8.54954
▁tired	-8.54959
▁monster	-8.5496
▁nine	-8.54978
▁mmm	-8.55354
ah	-8.55418
▁figure	-8.55898
▁mistake	-8.56191
▁hows	-8.56194
▁vince	-8.56198
▁pa	-8.56325
▁bird	-8.56356
▁grow	-8.56637
▁marry	-8.56811
▁husband	-8.56832
▁clumsy	-8.57441
rs	-8.57658
▁low	-8.57696
ai	-8.57933
▁mouth	-8.58706
▁se	-8.58748
▁grunting	-8.58752
▁pain	-8.58887
▁officer	-8.58981
▁van	-8.59249
▁doctor	-8.59445
ful	-8.59541
▁worth	-8.59682
ted	-8.5979
ting	-8.59911
▁summer	-8.59989
▁wind	-8.59998
▁juli	-8.60074
▁bell	-8.60203
▁busy	-8.60221
▁calling	-8.60232
▁mo	-8.60546
▁shell	-8.60584
▁died	-8.61162
▁grab	-8.61234
▁future	-8.61287
▁rather	-8.6129
▁french	-8.61292
▁calm	-8.61297
▁marshall	-8.61301
▁boss	-8.61364
▁h	-8.61379
▁fool	-8.61449
▁bill	-8.6232
▁brain	-8.62366
▁entire	-8.62421
▁lives	-8.6244
▁an	-8.62549
▁college	-8.62603
▁georgie	-8.62603
▁felt	-8.62603
▁eric	-8.62622
▁early	-8.62708
▁m	-8.63031
▁enjoy	-8.63428
▁wash	-8.63469
▁window	-8.63523
▁needs	-8.63553
▁smart	-8.63699
▁laugh	-8.63739
▁possible	-8.63936
▁system	-8.63936
▁hut	-8.6398
▁teach	-8.6406
▁card	-8.64557
▁el	-8.64563
▁comes	-8.64804
▁tree	-8.64915
▁strange	-8.64979
▁speaking	-8.64999
▁brown	-8.65288
▁kay	-8.65294
▁expect	-8.65525
▁building	-8.6583
na	-8.65902
▁hed	-8.65948
ol	-8.66041
ate	-8.66295
▁ones	-8.66321
▁bag	-8.66432
▁bryce	-8.66658
▁giving	-8.66658
▁pardon	-8.66658
▁attention	-8.66658
▁richard	-8.66668
▁terrible	-8.66696
▁kick	-8.66918
am	-8.67768
▁words	-8.67803
as	-8.67932
▁charge	-8.68046
▁favorite	-8.68054
▁third	-8.68055
▁master	-8.68058
▁nose	-8.68079
▁hide	-8.6813
ow	-8.68181
▁ba	-8.6829
▁faster	-8.68554
▁i	-8.68882
▁meeting	-8.69077
im	-8.69195
▁lie	-8.69214
▁angel	-8.69357
▁forgot	-8.69446
▁incredible	-8.69494
ac	-8.69726
ta	-8.69881
op	-8.69953
▁known	-8.70196
▁asking	-8.70395
▁joke	-8.7066
▁frank	-8.70716
▁match	-8.70796
▁flying	-8.70854
▁spot	-8.70857
▁afternoon	-8.70884
▁worse	-8.70895
▁foot	-8.70938
ant	-8.71151
▁trip	-8.71326
▁carry	-8.71813
▁miles	-8.72136
▁hero	-8.72211
▁club	-8.7232
▁awesome	-8.72333
▁london	-8.72333
▁gerry	-8.72333
▁smurfette	-8.7234
▁million	-8.72345
▁aah	-8.72375
▁born	-8.72377
▁share	-8.72388
▁po	-8.72854
▁steve	-8.7369
▁nervous	-8.73803
▁history	-8.73803
▁jacques	-8.73803
▁walter	-8.73804
▁imagine	-8.73804
▁popper	-8.73804
▁dude	-8.7381
▁none	-8.73876
▁r	-8.73927
▁completely	-8.73948
▁turned	-8.7436
▁date	-8.744
▁eating	-8.7453
ts	-8.74757
▁blood	-8.7501
time	-8.7504
▁gosh	-8.75186
▁belong	-8.752
▁paddington	-8.75296
▁others	-8.75297
▁middle	-8.75299
▁wedding	-8.75299
▁horn	-8.75306
ce	-8.75502
ig	-8.75776
▁ma	-8.75859
▁hat	-8.75895
▁seconds	-8.76011
▁changed	-8.76257
▁di	-8.7651
▁v	-8.76521
▁mike	-8.76525
▁machine	-8.76745
▁except	-8.76765
▁definitely	-8.76811
▁pleasure	-8.76812
▁upon	-8.76833
▁doubt	-8.76871
▁sword	-8.76874
▁key	-8.76889
▁station	-8.76901
▁broken	-8.76907
▁longer	-8.76929
▁warm	-8.77081
▁ass	-8.7716
▁law	-8.77203
▁da	-8.77215
▁legs	-8.77314
▁protect	-8.77659
mo	-8.77715
▁fat	-8.78286
▁box	-8.78324
▁arthur	-8.78349
▁company	-8.78349
▁yesterday	-8.78356
▁stuck	-8.78366
▁less	-8.78424
pe	-8.78479
▁given	-8.78484
▁meant	-8.78593
▁pal	-8.79196
io	-8.79232
▁brothers	-8.7924
▁build	-8.79288
▁near	-8.79781
▁rules	-8.79791
▁green	-8.79912
▁spell	-8.79912
▁congratulations	-8.7994
▁tv	-8.79961
▁hotel	-8.80018
▁standing	-8.80096
oo	-8.80152
▁bus	-8.80194
▁ii	-8.80604
▁destroy	-8.80683
▁bo	-8.80799
▁attack	-8.80998
▁accident	-8.8149
▁anywhere	-8.81499
▁bunch	-8.81499
▁choice	-8.81499
▁dorothy	-8.81499
▁explain	-8.81499
▁fantastic	-8.81499
▁whistle	-8.81499
▁position	-8.81503
▁area	-8.81509
▁board	-8.81626
▁table	-8.81661
▁en	-8.81668
▁rule	-8.81906
tic	-8.81943
▁knock	-8.81966
▁ga	-8.82445
▁watching	-8.83089
▁william	-8.83101
▁coffee	-8.83112
▁lucas	-8.83112
▁davis	-8.83113
▁block	-8.83115
▁caught	-8.83116
▁josh	-8.83126
▁mommy	-8.83147
▁o	-8.83178
▁picture	-8.83267
▁american	-8.83404
▁pop	-8.83438
ian	-8.83549
▁pre	-8.8389
out	-8.84348
▁prince	-8.84644
▁rich	-8.8474
▁spirit	-8.84751
▁baymax	-8.84752
▁grinch	-8.84752
▁kept	-8.84757
▁cake	-8.84773
▁sitting	-8.84817
▁stone	-8.84818
▁certainly	-8.84891
▁worked	-8.84892
▁rain	-8.8495
▁champion	-8.84968
▁singing	-8.85794
ti	-8.85884
no	-8.85962
▁shrek	-8.86418
▁mumble	-8.86421
▁marina	-8.86423
▁corner	-8.86505
▁sad	-8.86564
▁commander	-8.86687
▁force	-8.86688
▁map	-8.86865
▁wearing	-8.8749
▁visit	-8.87945
▁tea	-8.87961
▁sweetheart	-8.88113
▁werent	-8.88113
▁nando	-8.88114
▁birthday	-8.88114
▁bother	-8.88119
▁unless	-8.88177
▁respect	-8.88188
▁artie	-8.88225
▁single	-8.88243
led	-8.88258
▁ray	-8.88377
ct	-8.88392
▁fighting	-8.88855
▁besides	-8.89017
ke	-8.89563
▁fell	-8.89683
▁wh	-8.8973
▁south	-8.89741
ish	-8.89766
▁ben	-8.89781
▁jim	-8.89837
▁evil	-8.89837
▁chair	-8.8984
▁mmhmm	-8.89851
▁action	-8.89939
▁missed	-8.90098
▁guard	-8.90257
▁tall	-8.90282
▁promised	-8.90549
▁freak	-8.90949
▁engine	-8.90973
▁questions	-8.90992
▁reach	-8.91094
▁cross	-8.91104
▁command	-8.91293
les	-8.91294
▁river	-8.91584
▁breakfast	-8.91592
▁defense	-8.91592
▁idiot	-8.91593
▁lift	-8.91593
▁forward	-8.91593
▁sc	-8.91601
▁message	-8.91624
▁yep	-8.91633
▁totally	-8.91676
ped	-8.91846
▁hiro	-8.91857
▁quickly	-8.92005
and	-8.92128
if	-8.92382
▁fl	-8.92465
▁lock	-8.92643
▁dis	-8.92728
ver	-8.93093
▁vi	-8.9311
▁arm	-8.93234
▁n	-8.93334
▁aunt	-8.93337
▁across	-8.93377
▁instead	-8.93377
▁jesus	-8.93377
▁service	-8.93377
▁sophie	-8.93377
▁uhhuh	-8.93377
▁blind	-8.93378
▁floor	-8.93378
▁smile	-8.93379
▁speed	-8.93379
▁hasnt	-8.93381
▁sake	-8.93396
▁yo	-8.93398
▁loud	-8.93401
▁band	-8.93425
▁jane	-8.93441
▁west	-8.93549
▁chattering	-8.93588
▁out	-8.93639
ey	-8.93832
▁complete	-8.93877
▁rocky	-8.94043
▁horses	-8.9456
vi	-8.94596
▁cry	-8.94845
▁chicken	-8.94953
▁personal	-8.95161
▁clothes	-8.95196
▁neither	-8.95196
▁village	-8.95198
▁group	-8.95199
▁double	-8.95207
▁shh	-8.95248
▁plays	-8.9545
▁ab	-8.95705
ary	-8.95711
way	-8.95766
▁animal	-8.95792
▁ran	-8.96049
▁offer	-8.96069
ine	-8.96077
▁learned	-8.9615
▁lo	-8.96334
▁sell	-8.9648
▁escape	-8.96696
iy	-8.96757
▁dare	-8.96792
▁pe	-8.96811
om	-8.96953
▁extra	-8.97031
▁hundred	-8.97047
▁squirrel	-8.97047
▁stoker	-8.97047
▁strike	-8.97047
▁works	-8.97047
▁situation	-8.97048
▁cream	-8.9705
▁heh	-8.97088
▁yall	-8.97191
ea	-8.97254
▁holy	-8.97436
▁played	-8.97585
▁greatest	-8.97634
be	-8.97693
▁starting	-8.98104
▁saved	-8.98161
▁names	-8.98205
▁record	-8.98286
▁post	-8.98424
▁mark	-8.98509
▁art	-8.98577
▁settle	-8.98591
▁named	-8.98607
▁realize	-8.98656
▁artemis	-8.98934
▁swear	-8.98934
▁thunder	-8.98959
▁camera	-8.99058
▁stopped	-8.99119
ard	-8.99154
▁sp	-8.99361
mp	-8.99663
▁ra	-8.99699
ble	-9.00401
▁pl	-9.00575
▁no	-9.00807
▁alliance	-9.00857
▁goddamn	-9.00857
▁goldberg	-9.00857
▁purpose	-9.00857
▁upstairs	-9.00857
▁church	-9.00857
▁worried	-9.00857
▁difference	-9.00858
▁boris	-9.00859
▁sight	-9.00859
▁track	-9.0086
▁terrific	-9.00861
▁bro	-9.00881
▁agent	-9.00907
▁annie	-9.00951
▁remind	-9.00962
▁looked	-9.01676
▁eggs	-9.01734
▁mi	-9.01961
▁pat	-9.02304
▁deliver	-9.02311
▁normal	-9.02682
▁broke	-9.02707
▁katherine	-9.02818
▁major	-9.02818
▁somehow	-9.02818
▁universe	-9.02818
▁roger	-9.02818
▁season	-9.02846
▁boom	-9.02877
▁computer	-9.02893
▁brave	-9.03007
▁bitch	-9.03051
ite	-9.0336
▁gift	-9.03682
▁finished	-9.03686
ber	-9.0385
▁screams	-9.04002
ca	-9.04272
▁quarter	-9.04807
▁trick	-9.04813
▁rayburn	-9.04818
▁ridiculous	-9.04818
▁spanish	-9.04818
▁tiger	-9.04818
▁ivan	-9.04821
▁teeth	-9.04822
▁amen	-9.04877
▁danger	-9.04897
▁do	-9.05035
▁planet	-9.05071
▁shouting	-9.05079
▁seat	-9.05094
▁spy	-9.05115
▁christ	-9.05124
ster	-9.05221
▁main	-9.05303
▁bank	-9.05415
▁talked	-9.05454
ni	-9.05499
▁tr	-9.05716
ph	-9.05726
▁per	-9.06039
▁j	-9.06198
▁stars	-9.06528
▁honest	-9.06699
▁over	-9.06764
▁paul	-9.06812
▁gargamel	-9.06859
▁greek	-9.06859
▁kitchen	-9.06859
▁level	-9.06859
▁napoleon	-9.06859
▁wrote	-9.06859
▁beast	-9.06859
▁howd	-9.0686
▁risk	-9.06861
▁emergency	-9.06874
▁rid	-9.06895
▁eh	-9.07
▁sky	-9.07095
▁travel	-9.07297
de	-9.07315
▁bowl	-9.07407
king	-9.07412
▁locked	-9.07427
▁lay	-9.07603
▁breath	-9.08068
▁goodness	-9.08164
ill	-9.08184
▁where	-9.08272
ton	-9.08313
▁certain	-9.08765
▁max	-9.08776
▁owe	-9.08894
▁favor	-9.08931
▁miracle	-9.08942
▁practice	-9.08942
▁throat	-9.08942
▁dumb	-9.08942
▁beach	-9.08942
▁repeat	-9.08943
▁enzo	-9.08944
▁chief	-9.08944
▁fellow	-9.08968
▁battle	-9.08975
▁jamie	-9.08984
▁paid	-9.08997
▁appreciate	-9.09047
▁program	-9.09151
bb	-9.09229
▁sam	-9.09263
▁interesting	-9.09295
▁hole	-9.0936
by	-9.09468
▁store	-9.09551
ag	-9.09672
▁draw	-9.09678
▁score	-9.09724
▁bite	-9.09824
▁gr	-9.09836
ee	-9.0985
ng	-9.09927
▁thousand	-9.10056
▁egg	-9.10108
▁cook	-9.10133
▁tie	-9.10215
▁shoes	-9.10239
▁fi	-9.10538
▁accept	-9.10565
▁treat	-9.10715
▁soft	-9.10894
red	-9.10941
▁allison	-9.1107
▁hospital	-9.1107
▁weather	-9.1107
▁indeed	-9.1107
▁smoke	-9.1107
▁vote	-9.1107
▁lucy	-9.1107
▁moses	-9.11077
▁henry	-9.11078
▁launch	-9.11084
▁meat	-9.11088
▁forest	-9.11093
▁taste	-9.11144
▁press	-9.11207
▁wa	-9.11215
he	-9.11235
▁davey	-9.11276
da	-9.115
▁fairy	-9.11616
▁freeze	-9.1164
men	-9.11767
▁san	-9.11879
▁fan	-9.1189
▁giant	-9.12303
▁prove	-9.12343
▁begin	-9.1241
▁consider	-9.1265
▁quest	-9.127
▁letter	-9.12862
▁agree	-9.12899
▁burn	-9.12906
po	-9.13055
back	-9.13206
▁peace	-9.13224
▁beyond	-9.13244
▁deserve	-9.13244
▁garden	-9.13244
▁strength	-9.13244
▁danny	-9.13244
▁folks	-9.13245
▁impossible	-9.13247
▁panting	-9.13258
▁rings	-9.13314
▁bridge	-9.13323
hi	-9.13353
▁east	-9.13534
▁barking	-9.13561
▁sh	-9.13609
▁orders	-9.13622
▁experience	-9.13859
▁plans	-9.14373
▁penguin	-9.14584
▁carl	-9.1461
▁holding	-9.14635
▁missing	-9.14883
▁mention	-9.15015
▁needed	-9.15103
▁stu	-9.15121
▁mm	-9.15188
▁nuts	-9.15277
tion	-9.15444
▁remain	-9.15466
▁silly	-9.15466
▁bathroom	-9.15472
▁trade	-9.15473
▁bobby	-9.15489
▁beg	-9.15496
▁pitch	-9.15507
▁baker	-9.15518
▁shel	-9.15608
▁sweetie	-9.15612
▁decided	-9.15647
▁bloody	-9.15895
▁listening	-9.15945
▁fit	-9.16006
▁cr	-9.16256
▁form	-9.16309
ical	-9.16702
▁german	-9.16918
j	-9.16929
▁hoo	-9.16992
▁wall	-9.17112
▁pack	-9.17369
▁pi	-9.17537
▁ch	-9.17647
▁wolf	-9.17694
▁especially	-9.17739
▁majesty	-9.17739
▁kingdom	-9.17739
▁alarm	-9.17739
▁large	-9.17739
▁vanya	-9.17739
▁stink	-9.17742
▁ought	-9.17759
▁tooth	-9.17759
▁worst	-9.17761
▁cale	-9.17801
▁heat	-9.17911
▁swing	-9.18095
▁ohh	-9.18297
▁leader	-9.18454
▁bath	-9.18587
▁leg	-9.18682
▁ar	-9.18848
▁butt	-9.18874
▁training	-9.18957
▁pro	-9.19131
▁month	-9.19337
▁pu	-9.19584
▁cop	-9.19729
do	-9.19733
▁final	-9.19889
▁waste	-9.19906
▁lived	-9.20042
▁gold	-9.20042
▁bottom	-9.20064
▁saturday	-9.20064
▁vacation	-9.20064
▁empty	-9.20065
▁poppins	-9.20065
▁center	-9.20065
▁voss	-9.20065
▁underdog	-9.20065
▁nowhere	-9.20066
▁winner	-9.20067
▁lyle	-9.2007
▁pants	-9.20084
▁spent	-9.20091
▁grade	-9.20108
the	-9.20143
ler	-9.20255
▁barker	-9.20257
▁sandy	-9.20259
▁breathe	-9.20385
▁list	-9.2049
▁moved	-9.20586
▁gotten	-9.20655
▁walking	-9.20681
▁continue	-9.20782
▁closer	-9.20785
▁z	-9.2088
off	-9.20924
▁mate	-9.20944
▁ian	-9.21336
▁note	-9.21432
di	-9.21478
me	-9.21875
▁cheer	-9.22129
▁dogs	-9.22176
▁ca	-9.22391
▁bunny	-9.22445
▁marriage	-9.22445
▁choose	-9.22445
▁court	-9.22446
▁flight	-9.22464
▁carlos	-9.22466
▁wolfman	-9.22492
▁tom	-9.22514
▁paint	-9.22554
▁heads	-9.2258
▁feels	-9.22602
▁dig	-9.22618
▁dads	-9.23125
▁victor	-9.23256
ore	-9.23609
▁curt	-9.24226
▁ed	-9.24251
▁julie	-9.24445
▁notice	-9.24538
▁pray	-9.24592
▁fellas	-9.24612
▁reading	-9.24817
▁annabel	-9.24884
▁england	-9.24884
▁focus	-9.24884
▁twice	-9.24884
▁byebye	-9.24884
▁terry	-9.24885
▁security	-9.24894
▁championship	-9.24895
ap	-9.24922
▁swim	-9.24924
▁tiny	-9.2495
▁weight	-9.24978
▁gate	-9.24994
▁seeing	-9.25082
ating	-9.25141
▁victory	-9.25175
min	-9.25364
▁missy	-9.25517
▁crying	-9.25735
▁killing	-9.25799
▁wine	-9.25804
▁cor	-9.25904
▁teacher	-9.26041
▁whose	-9.261
▁ann	-9.26362
▁ad	-9.26759
▁mountain	-9.26769
son	-9.2681
▁raise	-9.27048
▁mu	-9.27121
▁rev	-9.27129
▁dan	-9.27187
▁apart	-9.2735
▁climb	-9.27384
▁donkey	-9.27384
▁tentacular	-9.27384
▁discuss	-9.27384
▁plenty	-9.27384
▁thatll	-9.27384
▁dancing	-9.27385
▁emmet	-9.27385
▁upset	-9.27385
▁sunday	-9.27397
▁bright	-9.27398
▁information	-9.27399
▁highness	-9.27506
▁cup	-9.27513
▁tony	-9.27544
▁doin	-9.27547
▁games	-9.27796
▁seriously	-9.27865
▁curse	-9.2791
▁shed	-9.28018
▁hill	-9.28094
▁so	-9.28531
ize	-9.2878
▁pet	-9.28987
bi	-9.2899
▁takes	-9.29055
▁arms	-9.29197
▁cousin	-9.29387
▁picked	-9.29762
▁gas	-9.29789
▁bough	-9.29817
▁francis	-9.29926
▁excellent	-9.29948
▁girlfriend	-9.29948
▁gloria	-9.29948
▁claire	-9.29949
▁ugh	-9.29951
▁cell	-9.29952
▁tank	-9.29966
▁handsome	-9.29973
▁katie	-9.29994
▁james	-9.30006
▁shop	-9.30013
▁lesson	-9.30044
▁usually	-9.30048
▁huge	-9.30074
bu	-9.30075
▁bought	-9.30084
▁putting	-9.30216
▁interested	-9.30291
▁type	-9.30415
▁va	-9.30513
mi	-9.30934
▁mar	-9.31138
▁tape	-9.31318
▁wondering	-9.31579
ally	-9.31608
ated	-9.31685
▁bucks	-9.3174
▁bi	-9.31846
▁suck	-9.31884
ki	-9.32116
ible	-9.32143
▁duck	-9.32157
▁ruin	-9.32163
▁file	-9.32165
os	-9.32278
▁ni	-9.32291
▁awful	-9.32417
▁showed	-9.32458
ud	-9.32539
▁lt	-9.32559
▁austin	-9.3258
▁brilliant	-9.3258
▁hockey	-9.3258
▁murder	-9.3258
▁private	-9.3258
▁project	-9.3258
▁lovelace	-9.3258
▁student	-9.3258
▁bottle	-9.3258
▁afford	-9.32581
▁contact	-9.32582
▁allnut	-9.32582
▁dragon	-9.32584
▁beauty	-9.32584
▁roof	-9.32584
▁grace	-9.32589
▁zone	-9.3259
▁admiral	-9.32597
▁everywhere	-9.32598
che	-9.32611
▁correct	-9.32611
▁poet	-9.32612
▁hiding	-9.32613
▁carol	-9.32773
▁wet	-9.3278
mon	-9.32856
▁fathers	-9.32886
▁stranger	-9.33195
▁mor	-9.33282
▁blows	-9.33286
▁ape	-9.3329
ction	-9.33529
▁spit	-9.33688
▁inter	-9.33798
ern	-9.33803
▁ja	-9.33838
▁sisters	-9.34024
ations	-9.34394
em	-9.34423
▁pen	-9.3453
▁color	-9.34782
▁allow	-9.34803
▁flintstone	-9.34883
▁pie	-9.35038
▁nothin	-9.35176
▁fr	-9.35182
go	-9.35199
▁fresh	-9.35225
▁abigail	-9.35283
▁challenge	-9.35283
▁difficult	-9.35283
▁ocean	-9.35283
▁offense	-9.35283
▁possibly	-9.35283
▁shouldve	-9.35283
▁tunnel	-9.35283
▁decision	-9.35283
▁truly	-9.35283
▁bug	-9.35284
▁taught	-9.35286
▁unbelievable	-9.35286
▁address	-9.35287
▁operation	-9.35289
▁zoo	-9.35302
▁royal	-9.3531
▁losing	-9.35311
▁cash	-9.35315
▁ro	-9.3533
▁stage	-9.35368
▁rose	-9.35459
▁flowers	-9.35605
▁aw	-9.35639
▁hatch	-9.35686
▁ahh	-9.35705
▁lights	-9.35732
ten	-9.35843
▁perfectly	-9.36078
▁fill	-9.36078
▁figured	-9.36131
▁lll	-9.36331
▁te	-9.36468
▁fo	-9.36551
▁to	-9.36747
▁helping	-9.36858
aw	-9.36912
bo	-9.3706
▁ju	-9.3708
▁animals	-9.37152
our	-9.37214
▁ne	-9.37319
▁ears	-9.37551
▁robot	-9.37758
ious	-9.37859
▁flower	-9.37939
▁collect	-9.38015
▁according	-9.3806
▁bravo	-9.3806
▁driving	-9.3806
▁friday	-9.3806
▁gordon	-9.3806
▁mckenna	-9.3806
▁northbrook	-9.3806
▁public	-9.3806
▁restaurant	-9.3806
▁cindy	-9.38061
▁clarence	-9.38062
▁support	-9.38062
▁department	-9.38066
▁chuckling	-9.38066
▁assignment	-9.38071
▁airport	-9.38072
▁shake	-9.38075
▁flag	-9.38078
▁edge	-9.38093
▁lonely	-9.38113
▁immediately	-9.38123
▁math	-9.38145
▁loves	-9.38163
▁whatd	-9.38233
▁bond	-9.38289
▁allowed	-9.3857
ring	-9.38637
one	-9.38861
▁using	-9.38939
ii	-9.38942
ze	-9.38997
▁dressed	-9.39301
ial	-9.39436
▁acting	-9.3978
▁cheat	-9.39782
tor	-9.40376
ence	-9.40379
▁plane	-9.40432
▁pee	-9.40601
▁base	-9.40645
▁problems	-9.40907
▁clock	-9.40918
▁elizabeth	-9.40918
▁genius	-9.40918
▁government	-9.40918
▁matthew	-9.40918
▁nonsense	-9.40918
▁syracuse	-9.40918
▁excited	-9.40918
▁fowl	-9.40918
▁ugly	-9.40918
▁nurse	-9.40918
▁beginning	-9.40919
▁lisa	-9.40923
▁dying	-9.40925
▁square	-9.40928
▁yellow	-9.40931
▁howard	-9.40931
▁exist	-9.40932
▁heck	-9.40941
▁nina	-9.40946
▁sonja	-9.4095
▁winnie	-9.40974
▁lake	-9.41111
▁amy	-9.41125
▁there	-9.41221
▁cost	-9.41238
▁charming	-9.41329
▁tail	-9.41358
med	-9.4195
▁liked	-9.4238
▁spin	-9.42711
▁he	-9.42895
▁followed	-9.42917
▁books	-9.4296
▁me	-9.43201
▁following	-9.43468
uc	-9.43662
▁paper	-9.43707
▁pan	-9.43714
▁dave	-9.43717
▁juni	-9.43806
▁asleep	-9.43859
▁balboa	-9.43859
▁built	-9.43859
▁cloud	-9.43859
▁duran	-9.43859
▁prison	-9.43859
▁science	-9.43859
▁telephone	-9.43859
▁ulysses	-9.43859
▁wilma	-9.43859
▁cheese	-9.43859
▁condition	-9.43859
▁peyton	-9.43859
▁zero	-9.43859
▁nancy	-9.43859
▁scene	-9.43859
▁hadnt	-9.4386
▁they	-9.43862
▁pru	-9.43863
▁angry	-9.43866
▁often	-9.43866
▁noise	-9.43869
▁meow	-9.43877
▁babe	-9.43886
▁weekend	-9.43893
▁sox	-9.43907
▁button	-9.43925
▁neck	-9.43935
land	-9.43943
▁carried	-9.43948
▁shape	-9.43953
▁crown	-9.43968
▁powerful	-9.4397
▁lines	-9.44062
▁nature	-9.44219
▁hook	-9.44299
▁dollars	-9.44677
▁calls	-9.44716
▁madam	-9.4481
▁states	-9.44813
▁opening	-9.4521
▁siren	-9.45276
you	-9.45297
▁goin	-9.45344
▁boo	-9.45439
▁cab	-9.4548
▁starts	-9.45507
▁dive	-9.45517
▁heading	-9.4584
ba	-9.45857
▁lots	-9.45862
▁woo	-9.46114
▁ver	-9.46246
▁crack	-9.46249
▁tu	-9.46253
▁suffer	-9.46418
▁easter	-9.46485
▁staying	-9.4649
▁doo	-9.46505
head	-9.46577
▁switch	-9.46785
▁member	-9.46828
▁scare	-9.46873
▁onto	-9.46874
▁self	-9.46875
▁aculos	-9.46889
▁boyfriend	-9.46889
▁crocodile	-9.46889
▁eagle	-9.46889
▁europe	-9.46889
▁heavyweight	-9.46889
▁italian	-9.46889
▁nightmare	-9.46889
▁midnight	-9.4689
▁contract	-9.46891
▁lawyer	-9.46893
▁saving	-9.46895
▁jason	-9.46902
▁path	-9.4692
▁soup	-9.4692
▁suddenly	-9.4693
▁wiii	-9.46953
▁yard	-9.46958
▁darkness	-9.46959
▁pool	-9.4697
▁nun	-9.46973
▁director	-9.47001
▁ex	-9.47032
▁jo	-9.47381
▁cha	-9.4778
▁immortals	-9.47933
▁bone	-9.47942
▁si	-9.4799
▁bat	-9.481
▁sta	-9.48205
kin	-9.48217
▁birds	-9.4838
▁turns	-9.48578
▁ringing	-9.48797
ock	-9.49092
▁sal	-9.49301
▁oi	-9.49508
▁invite	-9.49671
▁prepare	-9.49671
house	-9.49769
▁punch	-9.49909
▁glass	-9.49917
▁witch	-9.49942
▁snow	-9.50009
▁admit	-9.50014
▁adventure	-9.50014
▁charles	-9.50014
▁professor	-9.50014
▁shield	-9.50014
▁shoeshine	-9.50014
▁trash	-9.50014
▁clyde	-9.50014
▁cora	-9.50014
▁ellie	-9.50014
▁toast	-9.50016
▁shark	-9.50017
▁teddy	-9.5002
▁candy	-9.5002
▁pressure	-9.50024
▁barley	-9.50032
▁toula	-9.50034
▁goal	-9.50065
▁knight	-9.5008
▁size	-9.50081
▁uhoh	-9.50096
▁guest	-9.50098
end	-9.50104
▁safety	-9.50115
▁lad	-9.50122
▁grover	-9.50133
▁milk	-9.50157
▁dirty	-9.50165
▁player	-9.50167
▁gods	-9.50256
▁shower	-9.50274
▁invited	-9.50359
▁prepared	-9.50359
▁ref	-9.50385
dy	-9.50527
▁filled	-9.50589
▁trees	-9.50908
▁su	-9.51508
▁yay	-9.51521
▁pretend	-9.52589
▁turner	-9.52906
▁health	-9.52961
▁cla	-9.52964
▁oil	-9.53052
hoo	-9.53099
▁doc	-9.53113
▁orange	-9.53233
▁british	-9.5324
▁conversation	-9.5324
▁energy	-9.5324
▁heavy	-9.5324
▁journey	-9.5324
▁jungle	-9.5324
▁request	-9.5324
▁rescue	-9.5324
▁sauvage	-9.5324
▁texas	-9.5324
▁crime	-9.5324
▁within	-9.5324
▁zoc	-9.5324
▁sharp	-9.5324
▁jerk	-9.5324
▁blast	-9.53241
▁style	-9.53241
▁rosie	-9.53242
▁truck	-9.53242
▁vision	-9.53242
▁coast	-9.53243
▁blame	-9.53243
▁glory	-9.53244
▁bigger	-9.53245
▁chocolate	-9.53245
▁gentleman	-9.53254
▁rise	-9.53257
▁rush	-9.5326
▁mick	-9.53265
▁spaceship	-9.53268
▁proper	-9.53297
▁obviously	-9.53307
▁hanging	-9.53317
▁lying	-9.53325
▁cave	-9.53381
▁alien	-9.53446
▁heroes	-9.53467
▁fourth	-9.53485
▁wheel	-9.53518
ga	-9.53646
▁united	-9.53657
▁barn	-9.5367
▁brainy	-9.53953
▁ate	-9.54003
▁loser	-9.54129
but	-9.54748
▁passed	-9.55179
▁all	-9.55514
▁bow	-9.5587
▁survive	-9.56221
cy	-9.56232
▁america	-9.56283
came	-9.5638
▁aliens	-9.56392
ep	-9.56394
▁indistinct	-9.56394
▁weak	-9.56544
▁although	-9.56573
▁azrael	-9.56573
▁defend	-9.56573
▁meredith	-9.56573
▁montgomery	-9.56573
▁pygar	-9.56573
▁require	-9.56573
▁whiskey	-9.56573
▁fulton	-9.56573
▁groaning	-9.56573
▁interrupt	-9.56573
▁pocket	-9.56573
▁sugar	-9.56573
▁gather	-9.56574
▁tires	-9.56574
▁elsie	-9.5658
▁hoops	-9.56581
▁honking	-9.56582
▁romantic	-9.56583
▁spring	-9.56583
▁li	-9.56585
▁loving	-9.56586
▁sarah	-9.56588
▁bread	-9.5659
▁nope	-9.56602
▁view	-9.56609
▁dropped	-9.56617
▁kim	-9.56645
▁petey	-9.56684
▁ranger	-9.56692
▁account	-9.567
▁rocket	-9.56706
▁arrived	-9.56743
▁guns	-9.56825
▁ghost	-9.56832
▁creature	-9.56855
▁sport	-9.56885
▁bump	-9.57046
▁degrees	-9.57066
▁nut	-9.57137
▁x	-9.57272
▁parker	-9.57275
ub	-9.57489
▁or	-9.57509
▁breathing	-9.57596
▁destroyed	-9.57632
▁sooner	-9.57818
▁hawks	-9.57835
▁dry	-9.58033
▁fixed	-9.58054
hand	-9.58056
rate	-9.58091
▁bust	-9.58308
▁falling	-9.58641
▁pounds	-9.58796
▁introduce	-9.58923
▁tc	-9.58963
ise	-9.59
▁pieces	-9.59166
ung	-9.59365
down	-9.59676
ship	-9.59684
▁sports	-9.59723
board	-9.59739
▁killer	-9.59812
uff	-9.5988
▁feed	-9.59883
▁falls	-9.5989
▁due	-9.59905
▁staff	-9.60021
▁advice	-9.60021
▁ducal	-9.60021
▁horrible	-9.60021
▁mushroom	-9.60021
▁price	-9.60021
▁speech	-9.60021
▁taeko	-9.60021
▁wizard	-9.60021
▁david	-9.60022
▁merlin	-9.60022
▁simply	-9.60022
▁stretch	-9.60022
▁turtle	-9.60022
▁dennis	-9.60022
▁tower	-9.60022
▁biggest	-9.60023
▁leonard	-9.60026
▁virginia	-9.60026
▁partner	-9.60029
▁tommy	-9.60029
▁bruce	-9.6003
▁bride	-9.60032
▁dump	-9.60037
▁claim	-9.60039
▁bullet	-9.60047
▁yards	-9.6006
▁growling	-9.60086
▁cooper	-9.60089
▁panic	-9.60093
▁sub	-9.60101
▁bigfoot	-9.60101
▁paulie	-9.60104
▁mister	-9.60145
▁shame	-9.60145
▁chain	-9.60171
▁jan	-9.60255
▁heaven	-9.6038
▁appear	-9.60393
▁weapon	-9.6042
▁hoping	-9.60459
▁up	-9.60575
▁cookie	-9.60581
▁doors	-9.60659
▁fella	-9.60729
▁waited	-9.60955
▁pin	-9.60968
▁clearly	-9.60991
▁humans	-9.61046
▁cops	-9.61201
▁tear	-9.61357
▁beer	-9.61414
ier	-9.61687
ka	-9.62451
▁woods	-9.62479
▁fired	-9.62545
▁ends	-9.62575
▁landing	-9.62624
▁bringing	-9.62699
▁drinking	-9.62863
ass	-9.62948
▁steal	-9.62969
field	-9.63335
▁hearts	-9.63338
▁india	-9.63447
▁spoke	-9.63464
▁loose	-9.63466
▁suggest	-9.63546
▁kit	-9.6355
cient	-9.6358
▁akima	-9.63593
▁apologize	-9.63593
▁duke	-9.63593
▁pregnant	-9.63593
▁stadium	-9.63593
▁whether	-9.63593
▁distance	-9.63593
▁downstairs	-9.63593
▁peanut	-9.63593
▁hazel	-9.63593
▁orbit	-9.63593
▁devil	-9.63593
▁official	-9.63594
▁praise	-9.63595
▁chicago	-9.63595
▁fancy	-9.63605
▁crew	-9.63612
▁tsar	-9.63612
▁wound	-9.63618
▁shine	-9.63623
▁direction	-9.6363
▁matt	-9.63675
▁auntie	-9.63691
▁carmen	-9.63731
ized	-9.6388
▁signal	-9.63914
▁sand	-9.63918
▁ant	-9.63982
▁robots	-9.63983
▁app	-9.63998
▁nearly	-9.64006
line	-9.64043
▁sold	-9.64083
▁russian	-9.64187
▁feelings	-9.64227
ure	-9.64344
▁mile	-9.64381
▁les	-9.64521
side	-9.64529
▁cur	-9.64609
ors	-9.6484
▁germans	-9.64905
▁penguins	-9.65037
▁log	-9.65457
▁keeping	-9.65768
▁sat	-9.65801
▁pulled	-9.65949
▁farm	-9.6595
▁clears	-9.66091
▁model	-9.66115
▁interest	-9.66235
▁hip	-9.66303
ving	-9.66338
▁turning	-9.66401
▁wings	-9.66527
▁matters	-9.6654
▁sail	-9.66569
▁sa	-9.66621
fully	-9.66633
▁crash	-9.66651
▁faith	-9.66699
▁louis	-9.66968
q	-9.67001
▁flow	-9.67052
ide	-9.67066
▁total	-9.67156
▁sandwich	-9.67193
▁for	-9.67203
▁career	-9.67205
▁harm	-9.67223
▁babies	-9.67297
▁capsule	-9.67297
▁citizen	-9.67297
▁colonel	-9.67297
▁current	-9.67297
▁equipment	-9.67297
▁insane	-9.67297
▁kragle	-9.67297
▁lorenzo	-9.67297
▁memories	-9.67297
▁relationship	-9.67297
▁wrestling	-9.67297
▁crush	-9.67297
▁period	-9.67297
▁raymond	-9.67297
▁africa	-9.67297
▁supper	-9.67297
▁sobbing	-9.67297
▁fiona	-9.67297
▁prize	-9.67297
▁grandpa	-9.67298
▁calvin	-9.67299
▁stairs	-9.673
▁herd	-9.673
▁tongue	-9.67302
▁positive	-9.67303
▁desk	-9.67307
▁flame	-9.67308
▁pump	-9.67312
▁comfortable	-9.67313
▁crap	-9.67314
▁forgotten	-9.6732
▁stories	-9.67323
▁property	-9.67323
▁gross	-9.67327
▁attend	-9.6733
▁shift	-9.67331
▁basement	-9.67342
▁sever	-9.67349
▁batman	-9.67351
▁mail	-9.67358
▁goalie	-9.6736
▁fearless	-9.67364
▁flies	-9.67368
▁grave	-9.67379
▁pure	-9.67405
▁fur	-9.6741
▁keys	-9.67413
▁march	-9.67451
▁landon	-9.67525
▁rope	-9.67526
▁belt	-9.67543
▁screeching	-9.67548
▁storm	-9.67559
▁sink	-9.67588
▁of	-9.67624
▁juliet	-9.6768
▁older	-9.67776
▁add	-9.67809
▁slowly	-9.67881
▁movie	-9.67952
▁ideas	-9.6797
just	-9.68001
▁ear	-9.68005
gue	-9.68008
▁billy	-9.68123
▁coat	-9.68143
oggy	-9.6815
ism	-9.68222
ition	-9.68247
▁surprised	-9.68388
▁sale	-9.68502
ound	-9.68543
ank	-9.68733
▁knocking	-9.68782
▁everythings	-9.69398
ks	-9.69551
▁net	-9.69556
▁rec	-9.69583
▁lou	-9.69765
▁national	-9.69785
▁fighter	-9.69862
▁enter	-9.70053
▁magical	-9.70179
ett	-9.70391
ator	-9.70431
▁par	-9.70527
que	-9.70593
▁wi	-9.7062
▁tears	-9.70722
load	-9.7089
▁load	-9.70893
ave	-9.71026
▁superhero	-9.7104
ley	-9.71076
▁bertier	-9.71143
▁choir	-9.71143
▁colony	-9.71143
▁courage	-9.71143
▁device	-9.71143
▁effect	-9.71143
▁famous	-9.71143
▁grandfather	-9.71143
▁issue	-9.71143
▁recipe	-9.71143
▁rough	-9.71143
▁uniform	-9.71143
▁valley	-9.71143
▁writing	-9.71143
▁target	-9.71143
▁threw	-9.71143
▁dawn	-9.71143
▁phil	-9.71143
▁regret	-9.71143
▁root	-9.71143
▁held	-9.71144
▁boston	-9.71144
▁pedro	-9.71144
▁slave	-9.71144
▁appointment	-9.71148
▁spread	-9.71148
▁judge	-9.71149
▁alice	-9.71154
▁witness	-9.71157
▁bombay	-9.71159
▁stepford	-9.71159
▁shock	-9.71166
▁patton	-9.71166
▁central	-9.71178
▁poetry	-9.71179
▁port	-9.71193
▁fashion	-9.71198
▁flat	-9.71205
▁snap	-9.71245
▁announcer	-9.71251
▁mamma	-9.71256
▁meal	-9.71259
▁jackson	-9.71291
▁pink	-9.7131
▁powers	-9.71347
▁skate	-9.71355
▁itd	-9.71355
▁nicky	-9.71363
▁willing	-9.7138
▁winter	-9.71399
▁gasping	-9.71412
▁milly	-9.71449
▁sleeping	-9.7146
▁hooker	-9.71527
▁metal	-9.71542
▁code	-9.71591
▁hy	-9.7166
▁eaten	-9.7168
ily	-9.71777
▁lower	-9.71862
▁peter	-9.71939
▁warrior	-9.71946
▁ticket	-9.71986
▁wire	-9.71994
▁event	-9.72126
▁unit	-9.72178
her	-9.72205
▁rat	-9.72624
▁lately	-9.72789
▁trained	-9.72792
▁driver	-9.72923
▁expecting	-9.72966
ress	-9.73328
▁soldiers	-9.73379
▁prefer	-9.73409
▁touched	-9.73527
ut	-9.73688
▁bri	-9.73695
ture	-9.73725
▁nate	-9.73759
▁cars	-9.73765
▁wave	-9.73781
▁closed	-9.74094
▁stra	-9.74466
▁bl	-9.74499
▁bur	-9.74507
▁skin	-9.74565
work	-9.74726
▁pictures	-9.74755
▁spark	-9.75001
▁stole	-9.75016
▁hated	-9.75035
▁sw	-9.75056
▁bull	-9.75113
▁object	-9.75113
▁legend	-9.75142
▁agency	-9.75143
▁avoid	-9.75143
▁circus	-9.75143
▁division	-9.75143
▁durberville	-9.75143
▁effort	-9.75143
▁grandmother	-9.75143
▁guarantee	-9.75143
▁recognize	-9.75143
▁scholarship	-9.75143
▁silence	-9.75143
▁university	-9.75143
▁whispering	-9.75143
▁glenn	-9.75143
▁scratch	-9.75143
▁duty	-9.75143
▁exciting	-9.75143
▁diana	-9.75143
▁flora	-9.75143
▁sheldon	-9.75143
▁desert	-9.75143
▁demand	-9.75144
▁rice	-9.75144
▁example	-9.75145
▁permission	-9.75146
▁bruno	-9.75151
▁llke	-9.75158
▁varsity	-9.75169
▁bike	-9.7517
▁pipe	-9.75174
▁touchdown	-9.75177
▁section	-9.75179
▁mercy	-9.75247
▁wide	-9.75251
▁off	-9.75264
▁embarrassing	-9.75312
▁involved	-9.75322
▁male	-9.75377
▁wise	-9.75396
▁gain	-9.75479
▁yell	-9.755
ven	-9.75556
▁approaching	-9.75623
▁joy	-9.75649
▁wing	-9.75763
▁yelling	-9.7577
▁settled	-9.75886
▁com	-9.76027
gh	-9.76038
▁ke	-9.76256
▁sons	-9.76294
▁tied	-9.763
▁smells	-9.7634
▁uhh	-9.7666
▁higher	-9.76771
▁mayor	-9.76892
▁jumping	-9.77491
▁sk	-9.77503
▁numbers	-9.77572
cha	-9.78476
val	-9.78508
ied	-9.78732
light	-9.78769
▁champions	-9.78775
▁concern	-9.78806
▁design	-9.78808
▁fe	-9.78841
▁fields	-9.78923
▁speaks	-9.78923
▁serve	-9.7896
▁decide	-9.7897
▁hug	-9.78992
▁knights	-9.79231
▁convent	-9.79262
▁access	-9.79309
▁assistant	-9.79309
▁criminal	-9.79309
▁delicious	-9.79309
▁disturb	-9.79309
▁easier	-9.79309
▁faint	-9.79309
▁however	-9.79309
▁jazz	-9.79309
▁jealous	-9.79309
▁luther	-9.79309
▁mississippi	-9.79309
▁necessary	-9.79309
▁regular	-9.79309
▁result	-9.79309
▁social	-9.79309
▁spike	-9.79309
▁stargazer	-9.79309
▁stomach	-9.79309
▁subtitle	-9.79309
▁sunshine	-9.79309
▁vehicle	-9.79309
▁wadsworth	-9.79309
▁whistling	-9.79309
▁written	-9.79309
▁drej	-9.7931
▁frost	-9.7931
▁ralph	-9.7931
▁shirt	-9.7931
▁slide	-9.7931
▁wreck	-9.7931
▁herbert	-9.7931
▁hova	-9.7931
▁freedom	-9.7931
▁jean	-9.7931
▁wheat	-9.7931
▁pair	-9.7931
▁insist	-9.79314
▁patrick	-9.79315
▁winning	-9.79317
▁coward	-9.79337
▁boring	-9.79338
▁wherever	-9.79338
▁adam	-9.79339
▁moore	-9.79344
▁vow	-9.79359
▁whoohoo	-9.79361
▁seal	-9.79362
▁boone	-9.79363
▁cub	-9.7938
▁barely	-9.79383
▁grass	-9.79388
▁iove	-9.79395
▁began	-9.794
▁ru	-9.79422
▁secrets	-9.79489
▁exclaiming	-9.7949
▁rare	-9.79499
▁mixed	-9.79511
▁chap	-9.79513
▁indistinctly	-9.79535
▁dean	-9.79535
▁mon	-9.7958
▁belongs	-9.79583
▁mass	-9.79709
▁drum	-9.79836
ita	-9.79891
▁row	-9.79985
▁mothers	-9.80102
day	-9.80154
▁sometime	-9.8053
ov	-9.80578
▁drawing	-9.80581
▁riding	-9.80615
▁lips	-9.80763
▁not	-9.80785
▁ti	-9.80907
▁cos	-9.8094
▁bon	-9.81074
▁fingers	-9.8159
nie	-9.81598
▁gl	-9.81825
▁harder	-9.82111
▁bastards	-9.82163
▁blowing	-9.82187
▁answers	-9.82191
room	-9.82351
ina	-9.82428
▁believed	-9.82443
▁stan	-9.82488
▁search	-9.82507
ade	-9.82572
za	-9.82605
▁bless	-9.8268
▁guards	-9.82685
com	-9.82809
rn	-9.82913
▁russians	-9.83011
▁charm	-9.83034
over	-9.83122
▁disappear	-9.83157
▁talent	-9.83167
▁creatures	-9.83294
tie	-9.83295
▁chop	-9.83297
▁sweat	-9.83314
▁seek	-9.83329
▁direct	-9.8345
▁natural	-9.83475
▁guests	-9.83579
▁gee	-9.8358
▁gal	-9.83599
▁perform	-9.8364
▁opera	-9.83641
▁walked	-9.83648
▁bullshit	-9.83657
▁chamber	-9.83657
▁circle	-9.83657
▁easily	-9.83657
▁giggling	-9.83657
▁gillian	-9.83657
▁language	-9.83657
▁lenny	-9.83657
▁practically	-9.83657
▁tadashi	-9.83657
▁tuesday	-9.83657
▁bishop	-9.83657
▁caesar	-9.83657
▁dolphin	-9.83657
▁contain	-9.83657
▁drunk	-9.83657
▁eddie	-9.83658
▁holly	-9.83658
▁crystal	-9.83658
▁disease	-9.83658
▁nerve	-9.83658
▁blew	-9.83658
▁brewster	-9.8366
▁mysterious	-9.83661
▁monkey	-9.83661
▁responsibility	-9.83664
▁memory	-9.83665
▁resistance	-9.83669
▁alright	-9.8367
▁steam	-9.8367
▁franck	-9.83672
▁barbarella	-9.83675
▁mel	-9.8368
▁naked	-9.83684
▁jail	-9.83699
▁ike	-9.83701
▁swamp	-9.83723
▁friendship	-9.83728
▁portal	-9.83754
▁fairies	-9.83793
▁gary	-9.83805
▁hm	-9.83817
▁tess	-9.83829
▁bench	-9.83853
▁wor	-9.83956
▁process	-9.8412
▁pleased	-9.84295
▁er	-9.84422
▁picking	-9.84499
▁giggles	-9.84742
▁marc	-9.84835
▁buck	-9.84924
▁sha	-9.8498
▁cooking	-9.84988
▁am	-9.85439
▁mc	-9.85464
▁hon	-9.85467
▁giants	-9.85587
▁returned	-9.85589
▁wood	-9.85613
▁chase	-9.85661
▁sm	-9.85689
▁ton	-9.85865
▁moments	-9.85942
my	-9.85961
▁aye	-9.85996
▁victoria	-9.86106
mate	-9.86485
▁kinda	-9.86521
▁counting	-9.86547
▁greater	-9.8659
▁bra	-9.8701
▁keeps	-9.87055
▁shooting	-9.87409
▁weapons	-9.87677
▁fail	-9.8772
▁arrest	-9.87722
▁bark	-9.87846
▁sin	-9.87981
▁sex	-9.87992
▁bears	-9.88015
▁usual	-9.8803
▁checked	-9.88088
▁sneak	-9.8814
▁among	-9.8816
▁typ	-9.8819
▁occasion	-9.88203
▁averman	-9.88203
▁banana	-9.88203
▁callaghan	-9.88203
▁geoffrey	-9.88203
▁harper	-9.88203
▁jersey	-9.88203
▁joanna	-9.88203
▁johana	-9.88203
▁knife	-9.88203
▁neighbor	-9.88203
▁pabio	-9.88203
▁percent	-9.88203
▁progress	-9.88203
▁responsible	-9.88203
▁servant	-9.88203
▁someday	-9.88203
▁subject	-9.88203
▁twitch	-9.88203
▁understood	-9.88203
▁whinnying	-9.88203
▁whispers	-9.88203
▁whoever	-9.88203
▁jerry	-9.88203
▁option	-9.88203
▁patient	-9.88203
▁screen	-9.88203
▁helen	-9.88203
▁route	-9.88203
▁await	-9.88203
▁wlli	-9.88203
▁saint	-9.88203
▁ellen	-9.88203
▁local	-9.88203
▁invisible	-9.88205
▁humming	-9.88206
▁baseball	-9.88211
▁cheap	-9.88213
▁common	-9.88213
▁judy	-9.88217
▁orangemen	-9.88219
▁study	-9.88222
▁quarterback	-9.88228
▁guardian	-9.88242
▁skill	-9.88243
▁award	-9.88253
▁nora	-9.8826
▁artist	-9.88262
▁liar	-9.88267
▁nasty	-9.88281
▁batter	-9.88294
▁betty	-9.88342
▁film	-9.88345
gan	-9.8836
▁apple	-9.88434
▁passion	-9.88436
▁jam	-9.88589
▁carter	-9.8865
▁failed	-9.88703
▁personally	-9.88706
we	-9.88726
▁brad	-9.888
▁raised	-9.88842
▁deeply	-9.88937
▁manage	-9.88992
▁ruined	-9.89075
▁cares	-9.89091
▁twins	-9.89196
ney	-9.89253
▁plant	-9.89338
▁highly	-9.89648
▁knee	-9.89653
▁bastard	-9.89791
▁nana	-9.89889
▁pound	-9.89891
▁gu	-9.89896
▁toes	-9.90056
▁titans	-9.90103
▁kicking	-9.90346
▁runs	-9.90447
▁aha	-9.90832
▁seats	-9.90894
▁ram	-9.91004
are	-9.91329
▁che	-9.91515
fore	-9.92095
▁shout	-9.92374
▁release	-9.92605
▁tick	-9.92673
▁wheels	-9.92731
▁under	-9.92761
▁express	-9.92909
▁character	-9.9296
▁applause	-9.92965
▁champagne	-9.92965
▁deloris	-9.92965
▁dietrich	-9.92965
▁floyd	-9.92965
▁foreign	-9.92965
▁germaine	-9.92965
▁hefty	-9.92965
▁intelligent	-9.92965
▁lancelot	-9.92965
▁lieutenant	-9.92965
▁neighborhood	-9.92965
▁newspaper	-9.92965
▁opinion	-9.92965
▁traffic	-9.92965
▁trophy	-9.92965
▁cruel	-9.92965
▁enemy	-9.92965
▁honeymoon	-9.92965
▁spoil	-9.92965
▁twist	-9.92965
▁video	-9.92965
▁beeping	-9.92965
▁damage	-9.92965
▁fuel	-9.92965
▁ogre	-9.92965
▁physical	-9.92965
▁mouse	-9.92965
▁cloe	-9.92966
▁guppy	-9.92968
▁bald	-9.92969
▁trapped	-9.92973
▁height	-9.92975
▁schedule	-9.92984
▁drax	-9.92988
▁fake	-9.92989
▁reverse	-9.9299
▁maiden	-9.92991
▁poem	-9.92995
▁familiar	-9.92996
▁connie	-9.92997
▁clubber	-9.93006
▁francisco	-9.93006
▁puck	-9.93016
▁neat	-9.93017
▁orion	-9.93031
▁gem	-9.93036
▁hammer	-9.93039
▁title	-9.93042
▁diet	-9.93043
▁market	-9.93044
▁yearold	-9.93046
▁loan	-9.9306
▁create	-9.93075
▁tune	-9.93085
▁explorer	-9.93118
▁julius	-9.93127
▁homework	-9.93156
▁stable	-9.93163
▁thee	-9.93164
▁scottie	-9.93209
▁cabin	-9.93218
▁loss	-9.93226
▁emotional	-9.93226
▁page	-9.9323
▁cage	-9.93237
cra	-9.93454
▁warning	-9.93482
▁cast	-9.93498
ming	-9.93543
▁plus	-9.93548
▁opened	-9.93676
▁jewels	-9.9368
▁fate	-9.9374
rain	-9.93763
▁can	-9.93805
▁stealing	-9.93822
▁letting	-9.93827
▁apes	-9.93836
let	-9.93843
▁signs	-9.93865
▁realized	-9.93982
▁wipe	-9.93985
▁sol	-9.9417
▁surely	-9.94458
▁engineer	-9.94689
▁kicked	-9.9473
▁vin	-9.94781
▁hearing	-9.94809
ball	-9.9491
▁friendly	-9.94987
▁younger	-9.9508
▁messed	-9.95179
row	-9.95274
ef	-9.95421
▁cad	-9.9571
tra	-9.95904
▁ac	-9.96106
iest	-9.96217
▁ding	-9.96354
▁stor	-9.96372
▁nick	-9.96435
▁reporter	-9.9663
▁ld	-9.96737
▁yells	-9.96763
han	-9.96811
▁tickets	-9.96904
lar	-9.96963
▁units	-9.96976
▁ted	-9.97021
▁rip	-9.97162
▁rod	-9.97256
▁leaves	-9.97297
▁hop	-9.97386
eth	-9.9747
▁bum	-9.975
▁exact	-9.97789
▁losers	-9.97892
▁gettin	-9.97893
▁rocks	-9.97919
▁champ	-9.97941
▁audition	-9.97965
▁desire	-9.97965
▁edmund	-9.97965
▁emperor	-9.97965
▁gardner	-9.97965
▁gibberish	-9.97965
▁glorious	-9.97965
▁gorilla	-9.97965
▁literally	-9.97965
▁luigi	-9.97965
▁museum	-9.97965
▁paradise	-9.97965
▁particular	-9.97965
▁qyack	-9.97965
▁research	-9.97965
▁surrender	-9.97965
▁therapy	-9.97965
▁wilkins	-9.97965
▁wolfgang	-9.97965
▁wouid	-9.97965
▁cotton	-9.97965
▁decent	-9.97965
▁negro	-9.97965
▁ouch	-9.97965
▁zurg	-9.97965
▁caul	-9.97965
▁limit	-9.97965
▁luke	-9.97965
▁commercial	-9.97965
▁slate	-9.97968
▁martin	-9.97968
▁peasant	-9.9797
▁planned	-9.97971
▁monday	-9.97972
▁planning	-9.97972
▁mask	-9.97972
▁swimming	-9.97976
▁campbell	-9.97977
▁lightyear	-9.97984
▁chart	-9.97985
▁marine	-9.97993
▁piano	-9.97995
▁apparently	-9.97997
▁titanic	-9.98
▁bedroom	-9.98005
▁tricks	-9.98011
▁alba	-9.98012
▁brian	-9.98013
▁rude	-9.98015
▁shore	-9.98015
▁data	-9.98021
▁hung	-9.98024
▁wallet	-9.98032
▁apartment	-9.98035
▁firm	-9.9804
▁disgusting	-9.98047
▁plate	-9.98059
▁mentor	-9.98062
▁laughter	-9.98074
▁castle	-9.98075
▁gim	-9.98076
▁professional	-9.98077
▁rub	-9.98102
▁eden	-9.98104
▁led	-9.98121
▁stolen	-9.98124
▁impressed	-9.98132
▁pill	-9.98135
▁moms	-9.98214
▁papers	-9.98217
ory	-9.9823
▁pilot	-9.98342
▁latest	-9.98523
▁dish	-9.98562
▁copy	-9.98602
▁chi	-9.98681
▁noticed	-9.98689
▁inn	-9.98913
▁para	-9.99232
ay	-9.99301
▁players	-9.99325
ok	-9.99376
ome	-9.99377
▁painting	-9.99386
ipping	-9.99405
▁reached	-9.9942
▁scream	-9.99447
▁burning	-9.99452
car	-9.99521
▁y	-9.9963
▁windows	-9.99632
pack	-9.99667
ark	-9.99726
▁butts	-9.99731
ium	-9.99919
▁ye	-9.99986
▁owner	-10
▁thy	-10.0017
▁letters	-10.0023
▁mol	-10.003
▁mac	-10.0042
▁depends	-10.0057
▁growing	-10.006
▁kissed	-10.0064
▁parking	-10.0095
▁tip	-10.011
ummy	-10.018
▁mill	-10.0188
▁wins	-10.0202
▁pulling	-10.0226
▁tim	-10.0247
▁approach	-10.026
▁ants	-10.026
▁chatter	-10.0263
▁steps	-10.0269
▁rate	-10.0278
gged	-10.0286
▁creep	-10.0293
▁piss	-10.0296
▁grove	-10.0307
▁leo	-10.0309
▁tapes	-10.0309
▁robert	-10.0312
▁politic	-10.0323
▁achieve	-10.0323
▁attitude	-10.0323
▁barsinister	-10.0323
▁complicated	-10.0323
▁dwarf	-10.0323
▁elephant	-10.0323
▁female	-10.0323
▁garbage	-10.0323
▁hendricks	-10.0323
▁holiday	-10.0323
▁kgys	-10.0323
▁magnificent	-10.0323
▁mmmhmm	-10.0323
▁otherwise	-10.0323
▁revolution	-10.0323
▁volcano	-10.0323
▁wednesday	-10.0323
▁carriage	-10.0323
▁debbie	-10.0323
▁generous	-10.0323
▁outfit	-10.0323
▁pride	-10.0323
▁shadow	-10.0323
▁theater	-10.0323
▁value	-10.0323
▁bedrock	-10.0323
▁junk	-10.0323
▁philip	-10.0323
▁sherry	-10.0323
▁costume	-10.0323
▁grateful	-10.0323
▁washington	-10.0323
▁granger	-10.0323
▁regent	-10.0323
▁instructions	-10.0323
▁loski	-10.0323
▁mood	-10.0323
▁crawl	-10.0323
▁hector	-10.0323
▁community	-10.0323
▁gen	-10.0323
▁helmet	-10.0324
▁cancel	-10.0324
▁weii	-10.0324
▁lousy	-10.0324
▁merry	-10.0324
▁actress	-10.0326
▁barney	-10.0328
▁france	-10.0328
▁assure	-10.0328
▁roman	-10.0328
▁exit	-10.0329
▁chosen	-10.0333
▁oni	-10.0336
▁opens	-10.0342
▁ila	-10.0344
▁scary	-10.0353
▁jr	-10.0361
oh	-10.0368
▁honestly	-10.037
▁cow	-10.0371
▁louise	-10.0376
▁kingman	-10.038
▁lab	-10.0384
▁ln	-10.0389
▁flintstones	-10.0402
▁we	-10.0419
▁lit	-10.0424
▁mid	-10.0427
▁suffering	-10.0435
zi	-10.0452
▁drag	-10.0458
▁counter	-10.0496
▁breaking	-10.051
▁expected	-10.0522
▁towards	-10.0527
▁pot	-10.0558
▁what	-10.0558
▁shoulder	-10.056
▁soldier	-10.0562
▁gum	-10.057
away	-10.0581
▁joined	-10.0605
▁medi	-10.064
can	-10.0644
▁tag	-10.0647
▁exp	-10.0649
vin	-10.0667
▁knees	-10.0689
▁cleaning	-10.069
▁leading	-10.0733
▁fed	-10.0742
of	-10.0748
bil	-10.0795
looking	-10.0815
▁ace	-10.0833
