<unk>	0
<s>	0
</s>	0
s	-3.11153
ing	-4.44689
ed	-4.65461
d	-4.89118
▁im	-4.90968
▁oh	-4.91967
▁dont	-4.94608
▁know	-4.95063
▁well	-4.97864
▁get	-5.02977
e	-5.03033
▁like	-5.07231
▁go	-5.11146
▁come	-5.14652
▁right	-5.19148
y	-5.24769
▁one	-5.26787
▁thats	-5.32159
▁got	-5.33582
er	-5.34711
▁see	-5.37014
▁youre	-5.4563
r	-5.47927
▁good	-5.49293
▁	-5.55387
p	-5.56022
▁think	-5.58675
▁us	-5.6132
▁yeah	-5.62361
▁time	-5.63094
t	-5.63467
a	-5.64593
▁want	-5.68787
▁back	-5.69901
ly	-5.70392
▁na	-5.73457
▁look	-5.76267
▁yes	-5.77972
▁going	-5.80139
▁hes	-5.82847
▁would	-5.84152
▁hey	-5.86742
m	-5.87049
o	-5.87065
▁take	-5.90252
in	-5.90424
▁way	-5.91155
▁ill	-5.92412
▁little	-5.92521
▁say	-5.93347
n	-5.93616
▁could	-5.95442
c	-5.96981
▁gon	-6.01372
▁really	-6.01884
▁tell	-6.03607
i	-6.04036
▁cant	-6.05174
g	-6.07464
▁man	-6.07619
▁mean	-6.11099
▁need	-6.13422
h	-6.14575
al	-6.15038
▁never	-6.17904
b	-6.19139
▁love	-6.22155
▁make	-6.2373
▁something	-6.25293
▁okay	-6.26169
▁uh	-6.27044
▁people	-6.27952
u	-6.28181
▁whats	-6.29999
▁thank	-6.32398
▁let	-6.35162
▁didnt	-6.35181
▁lets	-6.35728
▁day	-6.36757
▁two	-6.37169
▁ive	-6.38288
▁help	-6.38391
le	-6.39223
or	-6.39849
▁theres	-6.40101
▁find	-6.40905
▁sure	-6.41713
es	-6.42483
▁said	-6.42723
▁first	-6.44821
▁music	-6.45088
ion	-6.48632
▁must	-6.49454
▁theyre	-6.50027
▁work	-6.50457
f	-6.50902
▁wait	-6.51128
▁give	-6.51198
▁mr	-6.51635
▁much	-6.51711
▁thing	-6.52843
▁home	-6.53441
▁l	-6.53808
on	-6.54727
▁please	-6.55787
▁even	-6.55819
▁a	-6.56251
l	-6.5638
w	-6.5747
▁new	-6.58417
▁great	-6.58728
▁re	-6.63841
re	-6.64492
▁boy	-6.65094
▁life	-6.6578
▁place	-6.65791
▁m	-6.67237
▁ever	-6.67643
▁better	-6.69137
▁big	-6.6916
▁still	-6.70503
▁years	-6.71295
ic	-6.71314
▁name	-6.71835
▁keep	-6.71873
en	-6.72707
▁ha	-6.73727
▁hi	-6.74386
▁believe	-6.7468
▁long	-6.74949
▁old	-6.75115
▁family	-6.76152
▁guys	-6.76607
▁thought	-6.77318
▁ta	-6.77499
▁youll	-6.7762
ar	-6.78237
▁t	-6.78705
▁put	-6.79093
▁sir	-6.7922
▁things	-6.79252
▁anything	-6.79863
v	-6.79931
an	-6.80176
▁away	-6.80633
▁world	-6.81003
▁kind	-6.81388
▁maybe	-6.81401
▁always	-6.81771
it	-6.83643
▁sorry	-6.83717
▁stop	-6.84115
▁around	-6.85301
▁night	-6.86109
k	-6.864
▁father	-6.87319
▁lot	-6.88824
▁feel	-6.89468
▁talk	-6.90617
▁youve	-6.91052
▁best	-6.91161
▁id	-6.91437
ch	-6.91696
▁wont	-6.92758
▁stay	-6.92869
▁call	-6.93246
▁remember	-6.93622
▁nothing	-6.9407
z	-6.94375
▁s	-6.95568
▁listen	-6.95831
▁everything	-6.9626
▁ah	-6.99053
▁play	-6.99617
ation	-6.99857
▁last	-6.99947
▁black	-7.0036
▁three	-7.01284
▁shes	-7.0143
▁may	-7.01737
▁whoa	-7.01793
▁every	-7.02006
il	-7.0214
▁show	-7.02711
▁care	-7.03278
et	-7.04045
▁hear	-7.04321
▁coming	-7.04781
▁hello	-7.05306
▁school	-7.0608
▁miss	-7.06585
▁huh	-7.06613
▁might	-7.07096
▁idea	-7.08091
st	-7.08834
ers	-7.09058
▁th	-7.09088
▁told	-7.1011
us	-7.10116
▁dog	-7.10188
▁made	-7.1023
▁course	-7.10603
▁frank	-7.12163
▁weve	-7.13208
▁nice	-7.1322
▁done	-7.13757
▁another	-7.14804
▁god	-7.14922
est	-7.14949
ve	-7.15145
▁open	-7.15883
▁c	-7.15985
▁d	-7.16238
▁isnt	-7.16426
▁found	-7.16435
ra	-7.16521
▁playing	-7.16706
▁many	-7.16878
ies	-7.16938
▁enough	-7.16972
▁today	-7.16972
▁together	-7.16972
▁left	-7.16972
▁st	-7.17102
▁getting	-7.17921
▁money	-7.18629
▁came	-7.18636
▁hard	-7.18654
▁run	-7.1895
▁live	-7.1923
▁ok	-7.19263
at	-7.19437
▁de	-7.19587
▁fine	-7.20379
▁g	-7.21115
▁mind	-7.21458
▁p	-7.2279
▁real	-7.23216
▁try	-7.2384
▁un	-7.2437
▁hope	-7.24476
ll	-7.25133
▁f	-7.25489
▁lost	-7.25585
▁part	-7.25702
▁start	-7.26075
ur	-7.26313
▁thanks	-7.26551
▁e	-7.26911
▁b	-7.27045
▁car	-7.27192
el	-7.27689
▁bad	-7.27884
▁understand	-7.27965
ri	-7.28478
▁leave	-7.28579
▁city	-7.28647
▁hoo	-7.2901
▁morning	-7.29201
▁hold	-7.29241
la	-7.29307
▁eat	-7.30053
▁seen	-7.304
▁bring	-7.30751
▁looking	-7.30825
▁water	-7.31115
▁ready	-7.32058
▁doesnt	-7.32341
ck	-7.32532
▁friend	-7.32768
▁high	-7.33118
ive	-7.3342
▁kids	-7.34479
▁mom	-7.34527
▁w	-7.35077
▁mother	-7.35597
is	-7.36862
▁whole	-7.36946
▁em	-7.37342
▁clear	-7.37588
th	-7.37692
ment	-7.37868
▁word	-7.37902
▁bit	-7.38356
▁sea	-7.38452
ie	-7.38783
▁wrong	-7.39629
▁friends	-7.40882
▁sighs	-7.41013
▁watch	-7.41013
▁head	-7.41054
▁house	-7.41076
▁dr	-7.4135
▁end	-7.41462
▁tonight	-7.41712
▁dad	-7.42071
▁turn	-7.42156
▁next	-7.42417
▁daisy	-7.42417
▁ask	-7.43142
ter	-7.43651
▁girl	-7.43717
▁tomorrow	-7.4384
▁whos	-7.43971
ity	-7.44117
▁laughing	-7.44145
▁narrator	-7.4456
▁pretty	-7.4456
▁fish	-7.44609
▁wouldnt	-7.44773
▁con	-7.45706
▁everybody	-7.46014
▁job	-7.46071
▁guess	-7.4749
▁doctor	-7.4749
▁also	-7.47497
▁tigger	-7.47545
▁room	-7.47651
▁men	-7.47747
id	-7.47835
▁wanted	-7.47986
ce	-7.47997
▁minute	-7.48315
▁dear	-7.48386
▁far	-7.48428
▁without	-7.48988
▁matter	-7.48999
▁else	-7.4901
▁heard	-7.49416
▁sit	-7.49617
▁someone	-7.49746
li	-7.50426
▁order	-7.50509
▁saw	-7.50578
▁in	-7.50619
▁ya	-7.50704
▁o	-7.51928
ke	-7.52137
▁bear	-7.52256
▁trying	-7.52823
▁move	-7.52865
▁hell	-7.53345
▁young	-7.53626
▁happy	-7.53632
un	-7.53928
▁la	-7.53992
▁son	-7.54038
▁church	-7.54217
am	-7.54286
▁problem	-7.54416
▁meet	-7.54848
um	-7.54953
ate	-7.55193
▁door	-7.5537
ent	-7.55691
▁late	-7.55864
▁be	-7.55912
▁days	-7.55916
▁cause	-7.56027
▁ch	-7.56303
▁melinda	-7.56835
▁hand	-7.57109
▁co	-7.57169
ta	-7.58287
▁year	-7.58669
x	-7.58723
lo	-7.59
▁talking	-7.5911
▁children	-7.59315
▁dream	-7.59316
▁aint	-7.59318
▁fun	-7.5955
ut	-7.59559
▁guy	-7.59949
▁king	-7.60466
▁close	-7.6068
▁k	-7.60734
▁yet	-7.61095
able	-7.61255
▁ra	-7.61719
▁went	-7.61927
▁ship	-7.62037
ard	-7.62155
▁win	-7.6271
▁stand	-7.62764
▁ba	-7.6289
▁couldnt	-7.62948
as	-7.63186
▁heidi	-7.63589
▁worry	-7.63589
▁catch	-7.63685
▁mrs	-7.64005
ul	-7.6401
▁took	-7.64466
▁shall	-7.64468
▁country	-7.64483
▁grandpa	-7.64734
▁ho	-7.65021
▁happened	-7.65039
to	-7.65043
ine	-7.65174
oo	-7.65533
ol	-7.66347
▁heart	-7.66368
▁mary	-7.66528
▁mo	-7.66629
▁um	-7.6669
▁use	-7.66812
▁beautiful	-7.67145
▁knew	-7.67145
▁alone	-7.67146
▁soon	-7.67276
▁po	-7.68153
tion	-7.68919
▁four	-7.68951
▁true	-7.6916
▁cat	-7.69189
▁rest	-7.69389
▁wan	-7.69739
▁read	-7.7007
▁called	-7.7012
▁set	-7.70544
▁easy	-7.70832
▁everyone	-7.70835
ist	-7.70941
▁walk	-7.71776
▁kill	-7.71796
▁used	-7.71813
▁r	-7.7192
▁team	-7.72776
▁wonder	-7.73649
▁actually	-7.73689
▁uncle	-7.7369
co	-7.73969
nt	-7.74598
▁afraid	-7.7466
▁brought	-7.74663
op	-7.75453
▁rock	-7.75691
ne	-7.7589
▁deal	-7.76011
ian	-7.76264
▁wow	-7.76672
▁ago	-7.76695
▁plan	-7.76986
▁pa	-7.77472
▁benny	-7.77645
▁crowd	-7.77725
▁sh	-7.78163
▁so	-7.78173
▁hurt	-7.78642
▁goodbye	-7.78642
▁free	-7.78648
▁wish	-7.78699
ous	-7.78925
ting	-7.78954
▁havent	-7.79661
▁along	-7.79661
▁john	-7.79669
▁change	-7.79938
▁daddy	-7.80698
▁five	-7.80839
▁hit	-7.80991
▁wasnt	-7.81734
▁story	-7.81736
▁bible	-7.81755
ful	-7.81949
age	-7.82138
▁anyway	-7.82786
▁youd	-7.82787
▁important	-7.82791
▁since	-7.82802
▁looks	-7.8297
▁pre	-7.8377
▁annabel	-7.8385
▁break	-7.8385
▁game	-7.83854
▁wonderful	-7.83895
▁chance	-7.83898
ling	-7.84348
▁later	-7.84479
▁vi	-7.84866
▁different	-7.84925
▁sleep	-7.84926
▁baby	-7.84946
te	-7.85125
▁gone	-7.85863
▁almost	-7.86012
▁already	-7.86012
▁point	-7.86014
▁follow	-7.86015
▁jason	-7.86017
▁stuff	-7.86062
▁bet	-7.87028
▁excuse	-7.87111
ap	-7.87415
▁least	-7.88223
▁check	-7.88223
▁book	-7.88243
▁case	-7.88261
ish	-7.88526
▁eyes	-7.88545
▁full	-7.89414
▁el	-7.89436
▁light	-7.8955
ma	-7.89602
▁n	-7.90234
▁hurry	-7.90482
▁pick	-7.90601
▁learn	-7.90667
▁pass	-7.90702
ig	-7.90789
▁ex	-7.91628
▁anyone	-7.91632
▁grandfather	-7.91632
▁ooh	-7.91655
▁do	-7.91748
▁luck	-7.92271
ant	-7.92412
up	-7.92596
▁welcome	-7.92795
▁forget	-7.92795
▁face	-7.92823
▁fire	-7.92955
▁quite	-7.93019
▁second	-7.93034
man	-7.9304
▁rat	-7.93834
▁joy	-7.94211
▁letter	-7.94272
▁brother	-7.94285
▁fl	-7.94706
▁laughs	-7.94706
no	-7.94912
▁special	-7.94962
ry	-7.95093
▁making	-7.95163
▁race	-7.95249
ance	-7.95388
▁says	-7.95423
▁saying	-7.95451
na	-7.95739
▁peter	-7.95919
bo	-7.95949
im	-7.96005
▁number	-7.96366
▁lord	-7.96374
▁tree	-7.96382
▁rome	-7.9639
▁goes	-7.9727
▁tischendorf	-7.97586
▁honey	-7.97586
▁speak	-7.97642
▁side	-7.97757
▁mine	-7.97823
▁sp	-7.97857
▁land	-7.97885
▁trouble	-7.9882
▁town	-7.98863
▁exactly	-7.98869
▁jack	-7.9889
▁hmm	-7.99144
do	-7.99598
▁ro	-7.99723
ty	-7.99825
▁reason	-8.00071
▁pro	-8.00964
▁nobody	-8.01336
▁probably	-8.01336
▁drive	-8.01457
ick	-8.01735
▁ow	-8.01803
▁lead	-8.01847
▁chuckles	-8.01901
▁star	-8.02054
▁robert	-8.02618
▁woman	-8.02619
▁inside	-8.02642
▁fact	-8.02647
be	-8.03017
less	-8.03115
▁gamble	-8.03917
▁arent	-8.03919
▁truth	-8.03943
▁drink	-8.03965
▁white	-8.04064
▁fight	-8.04093
▁red	-8.04322
▁no	-8.04442
▁wants	-8.04617
▁li	-8.04873
▁met	-8.05218
▁amazing	-8.05233
▁dead	-8.05239
▁dusty	-8.05327
▁asked	-8.05693
▁h	-8.05872
▁started	-8.06045
ee	-8.06224
▁kid	-8.06232
▁evil	-8.06566
▁cool	-8.06647
▁top	-8.06721
▁act	-8.07053
▁animals	-8.07504
▁horse	-8.07532
▁question	-8.0755
▁dis	-8.0759
▁tiggers	-8.07836
▁sweet	-8.07854
▁die	-8.07906
▁christmas	-8.07919
▁ab	-8.07945
▁moment	-8.08128
▁marc	-8.08533
▁pull	-8.09289
▁glad	-8.0929
▁running	-8.09295
▁trust	-8.09344
▁hang	-8.09381
▁war	-8.0941
▁wheres	-8.09654
▁gold	-8.09825
ge	-8.09939
▁fast	-8.10156
▁party	-8.10505
▁mark	-8.10652
▁perhaps	-8.10676
▁smell	-8.10676
▁bye	-8.10685
▁sort	-8.10685
▁theyll	-8.10711
▁al	-8.11276
▁secret	-8.12056
▁whatever	-8.12085
▁small	-8.12085
▁child	-8.12085
▁class	-8.12085
▁lady	-8.12092
▁air	-8.12273
▁person	-8.12487
ho	-8.12507
ak	-8.12545
ated	-8.12615
▁promise	-8.12755
▁pay	-8.12791
▁le	-8.12823
▁ca	-8.12878
da	-8.12913
▁sl	-8.13124
▁perfect	-8.13171
▁power	-8.13474
▁history	-8.13513
▁ivy	-8.13514
▁master	-8.13514
▁ahead	-8.13542
▁west	-8.1367
▁je	-8.13697
▁stranger	-8.13785
▁supposed	-8.14018
▁able	-8.14438
if	-8.14472
▁pe	-8.14747
▁american	-8.14892
▁business	-8.14962
▁andy	-8.14965
▁taking	-8.14969
▁sister	-8.14977
▁send	-8.15048
os	-8.15095
▁wild	-8.15125
uc	-8.15128
▁boss	-8.15152
▁sun	-8.1516
ip	-8.15232
▁happen	-8.15748
▁sa	-8.15838
▁america	-8.16137
▁safe	-8.1642
▁half	-8.16425
▁manuscript	-8.16433
▁somebody	-8.16433
▁ocean	-8.16433
▁dinner	-8.16443
▁working	-8.16609
ia	-8.16862
▁line	-8.17065
▁times	-8.17165
mm	-8.17218
▁means	-8.17611
mo	-8.17909
▁balto	-8.17926
▁mama	-8.17927
▁field	-8.17983
▁v	-8.18056
▁makes	-8.18186
▁thinking	-8.18241
▁words	-8.18736
▁bo	-8.18888
ens	-8.1896
▁film	-8.19442
▁feet	-8.19483
▁fly	-8.19764
vi	-8.19814
he	-8.20454
▁wh	-8.2068
▁se	-8.20864
▁christian	-8.20945
▁control	-8.20979
▁become	-8.2098
▁earth	-8.21041
▁finally	-8.21181
and	-8.21276
▁early	-8.21306
▁beat	-8.21323
▁ten	-8.21447
▁mmm	-8.21562
ure	-8.22167
ton	-8.22462
▁donald	-8.22542
▁return	-8.22542
▁david	-8.22542
▁present	-8.22545
▁dude	-8.22547
▁join	-8.22708
▁form	-8.22772
▁he	-8.22784
▁human	-8.22897
▁seems	-8.23178
▁cheering	-8.23206
▁wed	-8.23242
ill	-8.23283
▁cut	-8.23567
▁office	-8.23709
▁sound	-8.23991
▁ear	-8.24036
▁answer	-8.24129
▁alice	-8.2413
▁blow	-8.24148
▁funny	-8.2418
▁da	-8.24438
ack	-8.24599
▁deep	-8.25407
▁j	-8.25491
ha	-8.25642
▁step	-8.2575
▁cook	-8.25756
ite	-8.2584
▁post	-8.26052
cy	-8.26062
▁bird	-8.26204
▁expect	-8.26409
ow	-8.2646
ary	-8.26873
▁cornelius	-8.27381
▁crazy	-8.27381
▁possible	-8.27381
▁strong	-8.27381
▁gasps	-8.27382
▁molly	-8.27384
▁fall	-8.27424
▁gra	-8.27686
▁past	-8.27808
▁song	-8.279
▁hands	-8.27954
▁lose	-8.28114
▁lo	-8.28271
▁bed	-8.283
▁bill	-8.28619
▁quick	-8.28718
▁ahh	-8.28954
ey	-8.28991
▁george	-8.29048
▁simple	-8.29048
▁either	-8.29048
▁joshua	-8.29048
▁james	-8.29049
▁poor	-8.29354
▁hours	-8.29443
▁known	-8.29574
▁save	-8.30078
▁feeling	-8.30399
▁ja	-8.30546
▁minutes	-8.30564
▁catholic	-8.30718
▁alright	-8.30743
▁lunch	-8.30743
▁tony	-8.30749
▁hide	-8.30776
▁front	-8.3078
▁ride	-8.30783
ny	-8.31411
uff	-8.31461
▁i	-8.31482
▁bee	-8.31802
ink	-8.32035
▁sounds	-8.32079
▁wind	-8.32204
▁en	-8.32438
▁anybody	-8.32467
▁behind	-8.32467
▁somewhere	-8.32467
▁million	-8.32467
▁throw	-8.32467
▁babar	-8.32467
▁denny	-8.32476
▁begin	-8.32544
▁su	-8.32721
▁sam	-8.33024
▁sign	-8.33102
▁week	-8.33254
▁hate	-8.3406
▁brazil	-8.34177
▁simonides	-8.34221
▁trip	-8.34224
▁wide	-8.34226
▁shell	-8.34254
▁wake	-8.34257
▁theyve	-8.34272
▁major	-8.34294
▁band	-8.34306
▁reach	-8.34421
ca	-8.34429
▁bar	-8.34797
ence	-8.35386
▁birds	-8.35499
ted	-8.35595
▁ga	-8.35775
▁anymore	-8.36007
▁system	-8.36007
▁tentrees	-8.36007
▁greek	-8.36007
▁lauren	-8.36008
▁large	-8.36009
▁aunt	-8.3603
▁chip	-8.36075
▁drop	-8.36121
ness	-8.36222
ism	-8.36528
tic	-8.36886
▁gods	-8.37374
▁near	-8.37563
▁lives	-8.37609
▁lie	-8.3772
j	-8.37746
▁buzz	-8.37825
▁train	-8.37826
▁damn	-8.37827
▁sense	-8.37827
▁parents	-8.37829
▁swim	-8.37836
▁hound	-8.3784
▁professor	-8.37843
▁per	-8.37889
▁gave	-8.37904
▁grow	-8.3819
▁ben	-8.38271
▁pope	-8.38373
▁hat	-8.38977
▁picture	-8.39677
▁food	-8.39679
▁ground	-8.39684
ize	-8.39836
▁law	-8.39994
ern	-8.40224
▁mountains	-8.40242
ial	-8.40325
end	-8.40536
▁couple	-8.41564
▁voice	-8.41565
▁heres	-8.41572
▁quiet	-8.41582
▁can	-8.41603
▁sta	-8.41769
▁dance	-8.41825
ped	-8.4191
▁ball	-8.41998
▁hot	-8.42252
▁boys	-8.42385
▁pete	-8.42555
▁mountain	-8.42904
▁eye	-8.43006
▁prefontaine	-8.43487
▁wrote	-8.43487
▁belong	-8.43487
▁explain	-8.43487
▁fault	-8.43487
▁seven	-8.43488
▁republican	-8.43493
▁visit	-8.43496
▁round	-8.4351
▁stick	-8.43606
▁careful	-8.43654
▁out	-8.43895
ng	-8.44004
▁news	-8.44108
▁ran	-8.4414
▁for	-8.44173
▁age	-8.44857
▁count	-8.4492
▁tim	-8.44976
▁cubs	-8.45087
que	-8.45424
▁alfred	-8.45448
▁president	-8.45448
▁straight	-8.45448
▁faith	-8.45448
▁across	-8.45448
▁north	-8.45449
▁york	-8.45459
▁seem	-8.4571
▁cold	-8.46054
time	-8.46664
▁surprise	-8.46686
▁taught	-8.47448
▁yesterday	-8.47448
▁gentlemen	-8.47448
▁women	-8.47448
▁lodge	-8.47448
▁clifford	-8.47448
▁va	-8.4745
▁write	-8.47452
▁protestant	-8.47456
▁six	-8.47483
▁fear	-8.47521
▁ice	-8.47863
▁offer	-8.47864
▁goodman	-8.48183
▁bro	-8.48247
▁pain	-8.48432
led	-8.48852
▁though	-8.49303
▁daughter	-8.49489
▁especially	-8.49489
▁monty	-8.4949
▁itll	-8.4949
▁blue	-8.49491
▁tried	-8.49495
▁command	-8.49498
▁outside	-8.49503
▁rather	-8.49518
▁pet	-8.49756
▁magic	-8.49892
▁pat	-8.50287
▁meeting	-8.50444
▁study	-8.51572
▁aussie	-8.51572
▁street	-8.51572
▁married	-8.51573
▁agree	-8.51573
▁trick	-8.51573
▁buy	-8.51575
▁phone	-8.51579
▁none	-8.51642
▁sell	-8.51675
▁sick	-8.51793
▁mar	-8.51932
▁sometimes	-8.52016
▁fella	-8.52218
▁lucky	-8.52523
▁mir	-8.52678
▁suppose	-8.5295
ight	-8.53372
▁speaking	-8.53601
▁century	-8.537
▁england	-8.537
▁husband	-8.537
▁napoleon	-8.537
▁ellen	-8.53701
▁living	-8.53702
▁pray	-8.53702
▁shot	-8.53702
nn	-8.53704
▁boris	-8.53704
▁aah	-8.53705
ster	-8.53715
▁killed	-8.53719
▁forever	-8.53721
▁park	-8.5377
▁brave	-8.53774
▁alive	-8.53809
▁ought	-8.53846
lu	-8.53849
ug	-8.53864
▁waiting	-8.53904
▁teacher	-8.54286
▁sing	-8.54298
▁char	-8.54887
▁strange	-8.55459
ship	-8.55573
▁over	-8.55805
▁spirit	-8.55856
▁clean	-8.55874
▁middle	-8.55874
▁court	-8.55875
▁teach	-8.56337
▁scared	-8.56469
▁date	-8.56555
▁bell	-8.56815
▁spelling	-8.56988
▁weeks	-8.57058
▁plane	-8.57613
▁humans	-8.57678
▁community	-8.58096
▁bounce	-8.58096
▁shouldnt	-8.58104
▁paper	-8.58107
▁papi	-8.58108
▁clothes	-8.5812
▁hair	-8.5813
▁exist	-8.58187
▁grand	-8.5966
▁yo	-8.59896
▁leg	-8.60303
▁forgot	-8.60356
▁imagine	-8.60369
▁south	-8.6037
▁maam	-8.6037
▁proud	-8.60371
▁short	-8.60385
▁fix	-8.60416
▁crew	-8.60443
▁indian	-8.60702
▁sunk	-8.60757
▁bl	-8.60877
▁spell	-8.6161
▁lovely	-8.61717
▁all	-8.61819
ever	-8.61894
▁taken	-8.61946
▁record	-8.62167
▁ancient	-8.62694
▁climb	-8.62694
▁leaving	-8.62694
▁london	-8.62694
▁smart	-8.62694
▁except	-8.62694
▁caesar	-8.62694
▁walter	-8.62695
▁wife	-8.62695
▁champ	-8.62696
▁moving	-8.62698
▁window	-8.62733
▁track	-8.62736
▁rid	-8.62768
▁shut	-8.62807
▁roll	-8.62828
▁carry	-8.62844
▁goats	-8.62958
ign	-8.62974
▁state	-8.63116
▁interesting	-8.63274
▁less	-8.63478
▁cr	-8.63649
▁fan	-8.63931
out	-8.64326
▁mad	-8.64374
▁evening	-8.64819
▁democrat	-8.64948
go	-8.64993
▁absolutely	-8.65075
▁codex	-8.65075
▁enjoy	-8.65075
▁orchestra	-8.65075
▁worried	-8.65075
▁ghost	-8.65075
▁forgive	-8.65075
▁nathan	-8.65076
▁protect	-8.65083
▁fool	-8.65109
▁slow	-8.65124
▁ape	-8.65127
▁bout	-8.65226
▁mi	-8.65314
▁certainly	-8.65349
▁shark	-8.65429
▁sub	-8.65449
ating	-8.65638
▁joe	-8.65746
▁vote	-8.65862
▁ad	-8.66173
▁ohh	-8.66281
▁fell	-8.66789
▁christ	-8.67084
▁fi	-8.67178
▁z	-8.67231
▁needs	-8.67481
▁doubt	-8.67514
▁trail	-8.67515
▁camp	-8.67517
▁jesus	-8.67521
▁eight	-8.67595
▁dress	-8.6762
▁how	-8.67643
▁pack	-8.67787
▁br	-8.68074
▁tail	-8.68329
▁wear	-8.6882
ors	-8.68943
ious	-8.68995
▁shh	-8.69402
▁grumpy	-8.70014
▁among	-8.70014
▁future	-8.70014
▁indeed	-8.70014
▁piece	-8.70014
▁smile	-8.70014
▁super	-8.70016
▁shoot	-8.70016
▁others	-8.70016
▁rich	-8.70017
▁china	-8.70018
▁bottom	-8.70018
▁laughter	-8.70069
▁wall	-8.70086
▁roman	-8.70125
▁till	-8.70187
▁color	-8.70215
ons	-8.70278
▁completely	-8.70302
▁papa	-8.70304
▁busy	-8.70394
▁chris	-8.70421
▁girls	-8.7045
▁miles	-8.70616
▁monster	-8.70627
▁pal	-8.70811
▁cro	-8.70814
our	-8.70876
▁worked	-8.71035
ical	-8.71081
ual	-8.71326
▁lee	-8.71494
▁figure	-8.71818
ging	-8.71857
▁cu	-8.71913
came	-8.72071
▁final	-8.72245
lt	-8.72273
ile	-8.72437
▁touch	-8.7257
▁accept	-8.72578
▁english	-8.72578
▁plethora	-8.72578
▁tough	-8.72578
▁darling	-8.72579
▁meow	-8.72579
▁treat	-8.72587
▁kiss	-8.72588
▁hero	-8.7259
▁glow	-8.726
▁space	-8.72603
▁latin	-8.72637
▁box	-8.72664
▁drummin	-8.72689
▁upon	-8.72696
▁russ	-8.72711
▁sail	-8.72734
▁shouting	-8.72904
▁cape	-8.73054
▁tv	-8.73329
▁animal	-8.73373
ble	-8.73456
▁cop	-8.73472
▁bra	-8.73473
▁burn	-8.73731
▁jo	-8.73863
▁ne	-8.74138
▁brothers	-8.7452
▁vo	-8.74525
▁learned	-8.74782
▁col	-8.74798
ome	-8.7518
ise	-8.75201
▁dark	-8.75207
▁anywhere	-8.7521
▁callahan	-8.7521
▁choice	-8.7521
▁scripture	-8.7521
▁text	-8.7521
▁captain	-8.7521
▁chief	-8.7521
▁panda	-8.75211
▁regan	-8.75212
▁kyle	-8.75212
▁steal	-8.75217
▁hungry	-8.7522
▁mess	-8.75237
▁pinto	-8.75238
▁madam	-8.75272
▁prove	-8.75466
▁months	-8.75472
▁named	-8.75616
▁barking	-8.75672
▁low	-8.75694
▁warm	-8.75761
▁wa	-8.75835
▁longer	-8.76108
rat	-8.76506
▁build	-8.76729
▁leader	-8.76808
ress	-8.76859
▁chase	-8.77001
▁gun	-8.77235
▁hu	-8.77266
▁hows	-8.77272
▁laugh	-8.77733
▁comp	-8.77825
▁foot	-8.77902
▁experience	-8.77912
▁giving	-8.77912
▁vatican	-8.77912
▁honest	-8.77913
▁larry	-8.77913
▁milk	-8.77913
▁remain	-8.77913
▁clue	-8.77914
▁ladies	-8.77914
▁scr	-8.77915
▁beginning	-8.77919
▁mei	-8.77931
▁princess	-8.77943
▁happens	-8.77953
▁continue	-8.77967
▁hunt	-8.77971
▁fair	-8.77979
▁bomb	-8.78045
▁uhoh	-8.78081
▁woody	-8.78428
▁dan	-8.78561
▁billy	-8.78776
tin	-8.78836
▁building	-8.7911
▁saved	-8.79134
▁pi	-8.79538
▁cheer	-8.79547
▁singing	-8.79562
▁ass	-8.79626
ball	-8.80287
▁they	-8.80576
▁public	-8.8069
▁prison	-8.8069
▁jenna	-8.80691
▁biggest	-8.80692
▁steve	-8.80693
▁area	-8.80698
▁priest	-8.80699
▁wood	-8.807
▁forward	-8.80703
▁martin	-8.80713
▁heaven	-8.80731
▁marry	-8.8074
▁ver	-8.80781
▁bone	-8.80798
▁soul	-8.80827
▁hed	-8.81035
ally	-8.81042
▁rule	-8.81109
▁questions	-8.81484
▁sad	-8.81707
by	-8.82304
▁cur	-8.82761
▁off	-8.83166
▁given	-8.83316
▁lm	-8.83502
▁attack	-8.83547
▁dakota	-8.83547
▁hundred	-8.83547
▁college	-8.83547
▁crystal	-8.83547
▁general	-8.83547
▁report	-8.83547
▁sheriff	-8.83547
▁document	-8.83547
▁wolf	-8.83548
▁depend	-8.83548
▁brown	-8.83548
▁fifi	-8.83548
▁royal	-8.8355
▁born	-8.83551
▁body	-8.83555
▁quint	-8.83561
▁johnson	-8.83568
▁death	-8.83574
▁spend	-8.83601
▁charge	-8.83614
▁claim	-8.83658
▁warren	-8.83752
▁played	-8.83757
▁steele	-8.83815
▁mum	-8.83989
▁pip	-8.84116
▁moon	-8.84146
▁ac	-8.84173
▁test	-8.84177
ub	-8.84377
old	-8.84494
▁turned	-8.84625
▁musketeers	-8.84984
▁cha	-8.84999
▁continues	-8.85413
▁certain	-8.8615
▁complete	-8.86151
▁danger	-8.86448
▁civil	-8.86481
▁breeze	-8.86489
▁difficult	-8.86489
▁knock	-8.86489
▁klara	-8.86489
▁consider	-8.86489
▁mason	-8.86489
▁search	-8.86491
▁glass	-8.86492
▁dangerous	-8.86531
▁correct	-8.86577
▁single	-8.86738
▁cover	-8.86748
▁taste	-8.86841
▁decided	-8.86863
▁tw	-8.86901
▁gr	-8.87159
▁greatest	-8.87288
▁cor	-8.87327
air	-8.87344
▁rain	-8.87437
▁lots	-8.87897
ept	-8.88263
▁finish	-8.88543
kept	-8.88688
side	-8.89084
▁serious	-8.89189
▁states	-8.8925
▁charlotte	-8.89519
▁definitely	-8.89519
▁practice	-8.89519
▁weird	-8.89519
▁company	-8.8952
▁push	-8.8952
▁honor	-8.89522
▁jump	-8.89522
▁proof	-8.89528
▁flow	-8.89564
▁began	-8.89578
▁incredible	-8.89611
▁grace	-8.89626
▁force	-8.89694
▁tired	-8.89858
▁cost	-8.89921
▁bob	-8.89931
log	-8.90101
▁ii	-8.90476
▁sounder	-8.90561
▁guns	-8.91539
▁ju	-8.91753
▁flying	-8.91962
▁breath	-8.92113
▁arm	-8.92224
▁opera	-8.92604
▁driving	-8.92644
▁entire	-8.92644
▁respect	-8.92644
▁uhhuh	-8.92644
▁guard	-8.92644
▁worth	-8.92644
▁laney	-8.92645
▁position	-8.92646
▁national	-8.92647
▁square	-8.92648
▁cash	-8.92665
▁bother	-8.92668
▁finn	-8.92674
▁truck	-8.92709
▁unless	-8.92824
▁lifetime	-8.9285
digger	-8.92882
▁claire	-8.92915
line	-8.92943
▁grunting	-8.93119
▁rent	-8.93298
ities	-8.93342
▁hill	-8.93345
▁tad	-8.93496
▁fa	-8.93575
▁tru	-8.93595
▁up	-8.93621
act	-8.93804
▁fe	-8.94352
▁du	-8.94361
▁pups	-8.94375
▁ru	-8.94464
▁hall	-8.94792
▁personal	-8.9496
rie	-8.95162
▁fighting	-8.95539
▁missed	-8.95726
▁built	-8.9587
▁chattering	-8.9587
▁discuss	-8.9587
▁journey	-8.9587
▁screech	-8.9587
▁escape	-8.9587
▁mickey	-8.9587
▁sniff	-8.9587
▁thousand	-8.9587
▁teeth	-8.9587
▁blood	-8.9587
▁ollie	-8.9587
▁besides	-8.95872
▁view	-8.95872
▁movie	-8.95875
▁bull	-8.95915
▁dete	-8.95924
▁brandon	-8.95929
▁green	-8.9597
▁si	-8.96026
▁hooting	-8.96122
▁main	-8.96132
▁cross	-8.96134
▁ash	-8.9631
▁div	-8.96445
tro	-8.96495
▁fur	-8.96625
ily	-8.96646
▁americana	-8.96747
▁horses	-8.96807
▁heat	-8.9697
▁suit	-8.97679
hh	-8.97791
▁spot	-8.98851
vin	-8.98923
▁por	-8.99
▁fat	-8.99156
▁whoo	-8.9919
▁andrews	-8.99203
▁difference	-8.99203
▁groaning	-8.99203
▁nervous	-8.99203
▁piccolo	-8.99203
▁sinaiticus	-8.99203
▁tummy	-8.99203
▁machine	-8.99203
▁support	-8.99203
▁crash	-8.99203
▁wagon	-8.99204
▁level	-8.99204
▁german	-8.99204
▁harry	-8.99205
▁speed	-8.99205
▁road	-8.9921
▁magnet	-8.99211
▁spring	-8.99216
▁grandma	-8.99221
▁fred	-8.99229
▁message	-8.99255
▁brazilian	-8.99287
▁common	-8.99305
▁board	-8.99312
fa	-8.99332
▁looked	-8.99356
▁tight	-8.99377
▁bower	-8.99387
oh	-8.99413
▁forest	-8.99444
ier	-8.99538
▁gate	-8.99607
▁gl	-8.99672
▁pur	-8.99978
▁feed	-9.00236
▁shoes	-9.00247
▁lived	-9.0034
▁aw	-9.00615
▁expected	-9.01227
ition	-9.01417
▁monkeys	-9.01538
▁destroy	-9.01666
omin	-9.01717
tri	-9.01742
▁ski	-9.01768
▁allow	-9.018
▁quit	-9.01833
▁meant	-9.01963
▁realize	-9.02028
the	-9.02169
room	-9.02471
▁europe	-9.02534
▁starting	-9.02538
▁coffee	-9.02651
▁creature	-9.02651
▁education	-9.02651
▁elizabeth	-9.02651
▁extreme	-9.02651
▁jeanpaul	-9.02651
▁miracle	-9.02651
▁muriel	-9.02651
▁radio	-9.02651
▁terrible	-9.02651
▁within	-9.02651
▁charlene	-9.02651
▁collect	-9.02651
▁village	-9.02651
▁weather	-9.02651
▁missouri	-9.02652
▁guest	-9.02652
▁tuck	-9.02653
▁talent	-9.02654
▁nature	-9.02654
▁loud	-9.02654
▁loose	-9.02656
▁silly	-9.02656
▁folks	-9.02657
▁bigger	-9.02664
▁bright	-9.0268
▁share	-9.02692
▁bus	-9.02705
▁finger	-9.02776
▁where	-9.02893
▁paint	-9.02946
▁jesuits	-9.03011
▁interested	-9.03367
▁inf	-9.03379
▁planet	-9.03531
com	-9.03565
▁mission	-9.03773
▁dec	-9.03982
▁huge	-9.04007
▁handle	-9.04179
▁telling	-9.04506
rk	-9.04547
▁fo	-9.04551
▁died	-9.04636
itch	-9.04774
light	-9.04774
land	-9.04928
▁calling	-9.05142
▁changed	-9.05249
▁rats	-9.05254
▁lion	-9.05322
▁toy	-9.0535
▁hour	-9.05718
▁needed	-9.05835
cent	-9.06056
▁challenge	-9.06223
▁flavor	-9.06223
▁grover	-9.06223
▁instead	-9.06223
▁mistake	-9.06223
▁chicken	-9.06223
▁racist	-9.06223
▁giggles	-9.06223
▁worst	-9.06224
▁roger	-9.06227
▁mars	-9.06239
▁term	-9.06241
▁kidding	-9.06247
▁madrat	-9.06249
▁awful	-9.06267
▁tooth	-9.06282
▁pound	-9.06289
▁highness	-9.06358
▁mile	-9.06361
▁lt	-9.06403
▁swa	-9.06707
ach	-9.06715
▁lotso	-9.06729
▁cap	-9.06754
▁sent	-9.06802
▁copy	-9.06973
▁list	-9.06995
▁bag	-9.0723
▁tape	-9.07243
▁inc	-9.07314
ley	-9.07351
▁mm	-9.07359
▁coughing	-9.07369
▁finished	-9.07389
▁faster	-9.07527
ache	-9.0807
▁plant	-9.08443
▁ted	-9.08595
▁cough	-9.08751
▁ko	-9.08857
▁seconds	-9.09157
▁lock	-9.09484
▁suggest	-9.09767
▁breakfast	-9.09926
▁giggling	-9.09926
▁government	-9.09926
▁guilty	-9.09926
▁isabella	-9.09926
▁project	-9.09926
▁somehow	-9.09926
▁cuzco	-9.09926
▁surface	-9.09926
▁third	-9.09927
▁warwick	-9.09927
▁repeat	-9.09927
▁famous	-9.09927
▁gasping	-9.09927
▁remind	-9.09927
▁gift	-9.09927
▁river	-9.09928
▁teddy	-9.09931
▁arch	-9.09935
▁knee	-9.09937
▁judge	-9.09938
▁horn	-9.09942
▁information	-9.09967
▁fellow	-9.09979
▁stole	-9.09981
▁rosa	-9.0999
▁butter	-9.10139
▁keys	-9.10141
▁dumb	-9.10142
▁winter	-9.10192
▁nose	-9.10234
▁yall	-9.10279
▁grab	-9.10395
▁mis	-9.10477
▁corner	-9.1048
mber	-9.10492
▁crying	-9.10634
▁goodness	-9.10817
▁pr	-9.11306
▁friendly	-9.11931
▁who	-9.12125
▁tradition	-9.12864
▁soft	-9.13431
▁seat	-9.13549
▁san	-9.13614
▁impress	-9.13617
▁base	-9.13699
▁approach	-9.13772
▁energy	-9.13772
▁example	-9.13772
▁excellent	-9.13772
▁excited	-9.13772
▁humphrey	-9.13772
▁language	-9.13772
▁morgan	-9.13772
▁normal	-9.13772
▁service	-9.13772
▁travel	-9.13772
▁wednesday	-9.13772
▁chinese	-9.13773
▁publish	-9.13773
▁puppies	-9.13773
▁group	-9.13773
▁ronnie	-9.13773
▁capture	-9.13773
▁smoke	-9.13773
▁prepare	-9.13773
▁mouth	-9.13774
▁cherie	-9.13775
▁rover	-9.13776
▁yellow	-9.13795
▁au	-9.13804
▁brian	-9.13846
▁duck	-9.13856
▁bur	-9.13864
▁aldo	-9.13886
▁scotty	-9.13971
▁scary	-9.14039
ther	-9.1407
▁movement	-9.14092
▁camera	-9.14348
▁she	-9.14457
▁quickly	-9.14573
▁sand	-9.14881
▁howd	-9.14954
▁asking	-9.16352
▁pot	-9.16507
▁note	-9.16679
▁monsters	-9.16793
ten	-9.16965
▁ring	-9.17016
▁jesuit	-9.17356
▁month	-9.17374
work	-9.174
ound	-9.17628
lloween	-9.17648
▁ser	-9.17717
▁roo	-9.17717
▁favor	-9.17745
▁attention	-9.17772
▁experiment	-9.17772
▁explore	-9.17772
▁grandmother	-9.17772
▁religion	-9.17772
▁police	-9.17773
▁speech	-9.17773
▁stupid	-9.17773
▁whether	-9.17773
▁whistle	-9.17773
▁condition	-9.17773
▁goofy	-9.17773
▁member	-9.17773
▁fore	-9.17774
▁stuck	-9.17774
▁sharp	-9.17774
▁draw	-9.17776
▁sky	-9.17778
▁partner	-9.17788
▁east	-9.17789
▁felt	-9.17797
▁crack	-9.17822
▁gang	-9.17825
▁betsy	-9.1786
▁mister	-9.17885
▁elsa	-9.17888
▁kick	-9.17932
▁dig	-9.1794
▁spent	-9.17952
▁boat	-9.17973
▁inter	-9.1798
▁dir	-9.17992
▁bless	-9.18015
▁brain	-9.18197
▁whoop	-9.18294
▁chap	-9.18503
▁rings	-9.18531
▁talked	-9.18918
ible	-9.1893
▁cast	-9.19039
▁cave	-9.1905
wh	-9.19146
▁elephants	-9.19227
nder	-9.19341
▁holy	-9.19366
▁hole	-9.19596
▁tor	-9.19604
▁pata	-9.19696
▁ni	-9.20031
▁tro	-9.20068
▁runt	-9.20415
▁yay	-9.20612
oof	-9.20716
▁notice	-9.21172
▁sharks	-9.21317
▁com	-9.21356
lden	-9.21661
▁goat	-9.21822
▁key	-9.21859
▁peace	-9.21897
▁gre	-9.21933
▁announce	-9.21939
▁apart	-9.21939
▁fantastic	-9.21939
▁generation	-9.21939
▁geranium	-9.21939
▁indistinct	-9.21939
▁murmuring	-9.21939
▁neither	-9.21939
▁science	-9.21939
▁weapon	-9.21939
▁winslow	-9.21939
▁rescue	-9.21939
▁clara	-9.2194
▁knowledge	-9.2194
▁bouncin	-9.2194
▁snow	-9.2194
▁pardon	-9.21941
▁particle	-9.21941
▁werent	-9.21941
▁price	-9.21942
▁worse	-9.21943
▁panting	-9.21945
▁theory	-9.21958
▁under	-9.21962
▁bleat	-9.21963
▁hoping	-9.21963
▁settle	-9.21963
▁mass	-9.21977
▁percy	-9.22007
▁snap	-9.22085
▁comin	-9.22097
▁hotel	-9.22102
▁vent	-9.22105
▁sitting	-9.22207
▁gale	-9.22327
▁tom	-9.22373
▁page	-9.22427
▁indi	-9.22454
▁screaming	-9.22661
▁ken	-9.22663
▁table	-9.22694
▁original	-9.22777
▁pop	-9.22777
▁warn	-9.22793
▁fu	-9.22865
▁pig	-9.22887
▁bath	-9.22932
▁rare	-9.22944
alo	-9.22985
▁swing	-9.2311
▁ringing	-9.23277
▁ob	-9.23762
▁path	-9.2381
iest	-9.23845
val	-9.23936
▁sin	-9.2445
▁lap	-9.24614
▁ay	-9.2477
▁gar	-9.24887
▁mat	-9.2499
ically	-9.2501
▁cre	-9.25233
house	-9.25902
▁maj	-9.26106
way	-9.26157
▁proper	-9.26256
▁afternoon	-9.26287
▁audience	-9.26287
▁belief	-9.26287
▁bernier	-9.26287
▁buddy	-9.26287
▁caught	-9.26287
▁chicago	-9.26287
▁circus	-9.26287
▁competition	-9.26287
▁michelle	-9.26287
▁voiceover	-9.26287
▁cricket	-9.26287
▁deserve	-9.26287
▁arthur	-9.26287
▁decision	-9.26287
▁historic	-9.26287
▁false	-9.26287
▁sunday	-9.26287
▁provide	-9.26288
▁storm	-9.26291
▁claudette	-9.26294
▁translat	-9.26319
▁dirty	-9.26327
▁everywhere	-9.2633
▁danny	-9.26331
▁growling	-9.26389
▁outta	-9.26409
▁flowers	-9.26442
▁male	-9.26526
unk	-9.26535
▁size	-9.26545
▁mention	-9.26562
▁flat	-9.26572
▁believed	-9.26599
▁raise	-9.26611
▁mate	-9.26678
▁row	-9.26912
▁nearly	-9.27121
▁realized	-9.27259
▁toys	-9.27393
▁er	-9.27605
▁fit	-9.27769
▁sw	-9.28136
▁promised	-9.28666
▁teaching	-9.28698
▁signed	-9.28794
tom	-9.28937
▁lay	-9.29277
hood	-9.29626
▁tall	-9.29638
what	-9.29699
ung	-9.29795
▁whi	-9.29807
▁scholars	-9.30391
cover	-9.30413
▁eh	-9.30495
▁paris	-9.30779
▁wine	-9.30788
▁trap	-9.3081
▁account	-9.30832
▁carnival	-9.30832
▁chiru	-9.30832
▁develop	-9.30832
▁liquor	-9.30832
▁monday	-9.30832
▁plenty	-9.30832
▁sesemann	-9.30832
▁smoking	-9.30832
▁statue	-9.30832
▁student	-9.30832
▁angry	-9.30833
▁birth	-9.30833
▁choose	-9.30833
▁fresh	-9.30833
▁oscar	-9.30833
▁pedro	-9.30833
▁includ	-9.30833
▁squeak	-9.30833
▁whisper	-9.30833
▁washington	-9.30833
▁feather	-9.30833
▁spoke	-9.30833
▁trumpeting	-9.30834
▁france	-9.30834
▁ugh	-9.30834
▁sewer	-9.30837
▁viren	-9.30838
▁upset	-9.30838
▁loyal	-9.30839
▁united	-9.30843
▁reef	-9.30847
▁favorite	-9.30864
▁art	-9.30871
▁bought	-9.30889
▁emily	-9.30936
▁rise	-9.30949
tail	-9.30949
▁statement	-9.30959
▁fail	-9.30971
▁rip	-9.31001
▁serve	-9.31005
▁pool	-9.31085
▁necessary	-9.31093
▁coach	-9.31104
▁val	-9.31258
▁wings	-9.31258
▁petal	-9.31692
▁dare	-9.31901
▁reading	-9.32075
▁hum	-9.32148
▁allowed	-9.32149
▁figured	-9.32209
▁lily	-9.32228
▁survive	-9.32231
illa	-9.32857
▁seemed	-9.33313
▁interest	-9.33524
▁screams	-9.33876
▁cow	-9.33902
▁when	-9.34195
▁higher	-9.34402
▁happening	-9.34627
▁broke	-9.35471
▁appear	-9.35558
▁arrange	-9.35591
▁abigail	-9.35594
▁adventure	-9.35594
▁cardinal	-9.35594
▁celeste	-9.35594
▁chuckling	-9.35594
▁environment	-9.35594
▁hollywood	-9.35594
▁impossible	-9.35594
▁private	-9.35594
▁reformation	-9.35594
▁steady	-9.35594
▁yummies	-9.35594
▁disappoint	-9.35594
▁type	-9.35595
▁unique	-9.35595
▁summer	-9.35595
▁dawg	-9.35595
▁pretend	-9.35595
▁modern	-9.35595
▁stinky	-9.35596
▁adopt	-9.35596
▁shame	-9.35596
▁bank	-9.35597
▁desert	-9.35598
▁crane	-9.356
▁wash	-9.35613
▁successful	-9.35614
▁quart	-9.35614
▁yard	-9.35626
▁pooh	-9.35668
▁henr	-9.35692
▁store	-9.35709
▁joke	-9.35746
▁bang	-9.35748
▁usually	-9.3584
▁broken	-9.35861
▁kate	-9.35897
▁tia	-9.35981
▁ruin	-9.36051
▁scholar	-9.36059
▁held	-9.36088
▁army	-9.36415
▁station	-9.36559
▁deeply	-9.36629
▁appreciate	-9.36648
▁perfectly	-9.36765
ative	-9.36769
▁recorder	-9.36804
▁closer	-9.38024
back	-9.38045
ros	-9.38694
▁cute	-9.38846
▁pin	-9.38855
▁sayers	-9.38904
▁discover	-9.39098
though	-9.39663
▁closed	-9.40022
▁dollar	-9.40235
▁bi	-9.40299
▁claude	-9.40587
▁particular	-9.40594
▁alcohol	-9.40594
▁beyond	-9.40594
▁effort	-9.40594
▁heavy	-9.40594
▁horrible	-9.40594
▁marvelous	-9.40594
▁mystery	-9.40594
▁scientific	-9.40594
▁simply	-9.40594
▁stannis	-9.40594
▁sweetheart	-9.40594
▁victor	-9.40594
▁wolves	-9.40594
▁written	-9.40594
▁double	-9.40595
▁natural	-9.40595
▁thunder	-9.40595
▁writing	-9.40595
▁obama	-9.40595
▁valerie	-9.40595
▁risk	-9.40595
▁empty	-9.40595
▁devil	-9.40596
▁contest	-9.40597
▁furlings	-9.40597
▁habit	-9.40598
▁extra	-9.40601
▁meat	-9.40602
▁swimming	-9.40604
▁blame	-9.40615
▁tiny	-9.40619
▁willing	-9.40629
▁bridge	-9.40629
▁scare	-9.40643
▁chose	-9.40656
▁noise	-9.4066
▁chair	-9.40688
▁rosy	-9.40692
▁jim	-9.40723
▁involved	-9.40733
▁lois	-9.40836
▁paul	-9.40845
▁roof	-9.40847
▁jail	-9.40867
▁nine	-9.40877
amin	-9.40914
▁stopped	-9.4095
▁yep	-9.4095
▁gee	-9.41004
▁relat	-9.411
▁putting	-9.41249
ward	-9.41637
▁fri	-9.4166
▁there	-9.41753
▁bat	-9.42353
▁x	-9.43082
▁cri	-9.43315
▁ir	-9.43495
llow	-9.43625
kin	-9.43829
▁tie	-9.4385
▁growing	-9.43954
well	-9.45365
off	-9.45626
▁qua	-9.45768
▁awesome	-9.45858
▁cleveland	-9.45858
▁clicks	-9.45858
▁congratulations	-9.45858
▁desmond	-9.45858
▁happiness	-9.45858
▁hospital	-9.45858
▁joseph	-9.45858
▁olympic	-9.45858
▁opportunity	-9.45858
▁purpose	-9.45858
▁universe	-9.45858
▁kitchen	-9.45858
▁previous	-9.45858
▁savage	-9.45858
▁character	-9.45858
▁theme	-9.45858
▁concern	-9.45858
▁engine	-9.45858
▁racism	-9.45858
▁angel	-9.45858
▁block	-9.45858
▁declare	-9.45858
▁receive	-9.45858
▁charlon	-9.45858
▁sugar	-9.45859
▁queen	-9.45859
▁regard	-9.45859
▁limit	-9.4586
▁mush	-9.45861
▁egg	-9.45862
▁blind	-9.45862
▁tick	-9.4587
▁address	-9.45872
▁switch	-9.45872
▁mud	-9.4588
▁hasnt	-9.45887
▁odd	-9.45897
▁cream	-9.45929
▁amount	-9.45934
▁season	-9.4594
▁neck	-9.45994
▁wise	-9.45994
▁jake	-9.46027
▁flight	-9.46058
▁tao	-9.46068
▁totally	-9.46072
▁nut	-9.46112
▁sever	-9.46129
▁sight	-9.4613
▁obviously	-9.46165
▁owe	-9.46199
▁par	-9.46231
down	-9.46253
istic	-9.46309
oohoo	-9.46315
cha	-9.46336
▁just	-9.46453
▁seriously	-9.46464
▁heal	-9.46486
▁grown	-9.46638
▁drag	-9.46875
▁officer	-9.47295
▁destroyed	-9.47394
▁cub	-9.4755
▁surprised	-9.47926
▁wearing	-9.48462
heat	-9.48557
ja	-9.4969
▁ye	-9.49908
▁tea	-9.5067
ified	-9.50783
warren	-9.51014
▁arrive	-9.51098
▁bust	-9.51363
▁mmmmmmmm	-9.51405
▁elect	-9.51411
▁amigo	-9.51413
▁asleep	-9.51413
▁bdawg	-9.51413
▁boatwright	-9.51413
▁deliver	-9.51413
▁elliot	-9.51413
▁fortune	-9.51413
▁genuine	-9.51413
▁idiot	-9.51413
▁newspaper	-9.51413
▁permission	-9.51413
▁pocahontas	-9.51413
▁possibly	-9.51413
▁separate	-9.51413
▁squadron	-9.51413
▁traitor	-9.51413
▁university	-9.51413
▁cheese	-9.51413
▁confess	-9.51413
▁jojo	-9.51413
▁often	-9.51413
▁desire	-9.51413
▁progress	-9.51413
▁defend	-9.51413
▁express	-9.51413
▁testament	-9.51414
▁club	-9.51414
▁relax	-9.51414
▁remove	-9.51414
▁trump	-9.51414
▁intend	-9.51414
▁dawn	-9.51414
▁refuse	-9.51415
▁oooh	-9.51416
▁crime	-9.51418
▁jones	-9.51419
▁floor	-9.51419
▁gena	-9.51421
▁center	-9.51425
▁insist	-9.51429
▁lawyer	-9.51431
▁grade	-9.51451
▁howling	-9.5151
▁russian	-9.51511
▁immediately	-9.51522
▁pair	-9.51557
▁shin	-9.51564
▁powerful	-9.51578
▁waste	-9.51592
▁grew	-9.51606
▁heck	-9.51629
▁tour	-9.51671
▁rough	-9.51689
▁boom	-9.51728
▁chop	-9.51737
▁meters	-9.51891
▁quito	-9.51923
▁pastor	-9.52004
mph	-9.5201
▁signal	-9.5213
▁gotten	-9.52217
▁lesson	-9.52218
▁ph	-9.52284
▁locker	-9.52318
▁manage	-9.52722
▁bot	-9.52805
lash	-9.52902
ought	-9.536
▁farm	-9.5361
▁woo	-9.54109
▁den	-9.54261
▁couldve	-9.54308
▁para	-9.55042
▁doc	-9.55534
tte	-9.55635
▁origin	-9.56115
▁decide	-9.56541
▁fill	-9.56752
▁obvious	-9.56952
life	-9.57023
hales	-9.57175
▁represent	-9.57295
▁brilliant	-9.57295
▁cloud	-9.57295
▁doctrine	-9.57295
▁dorothy	-9.57295
▁duncan	-9.57295
▁evidence	-9.57295
▁gorgeous	-9.57295
▁lincoln	-9.57295
▁pineapple	-9.57295
▁religious	-9.57295
▁slavery	-9.57295
▁strength	-9.57295
▁throat	-9.57295
▁accomplish	-9.57296
▁murder	-9.57296
▁ronald	-9.57296
▁thomas	-9.57296
▁trash	-9.57296
▁border	-9.57296
▁issue	-9.57296
▁peanut	-9.57296
▁focus	-9.57296
▁distance	-9.57296
▁process	-9.57296
▁toward	-9.57296
▁jimmie	-9.57296
▁becoming	-9.57296
▁scout	-9.57296
▁trunk	-9.57297
▁russell	-9.57297
▁situation	-9.57297
▁shape	-9.57297
▁silk	-9.57297
▁calvin	-9.57298
▁self	-9.57298
▁max	-9.573
▁edward	-9.57301
▁chef	-9.57304
▁calm	-9.57304
▁design	-9.57304
▁mommy	-9.5731
▁denise	-9.57315
▁owner	-9.57316
▁charley	-9.57332
▁runner	-9.57341
hypnoti	-9.57362
▁suddenly	-9.5739
▁chasing	-9.57406
▁mix	-9.57432
▁safety	-9.57446
▁mmhmm	-9.57461
▁sake	-9.57515
▁grant	-9.57547
▁drum	-9.57572
▁rose	-9.57586
screen	-9.57597
▁compar	-9.57607
▁created	-9.58018
▁cage	-9.58042
▁boo	-9.5815
▁beg	-9.58186
▁arrived	-9.58389
▁discovered	-9.58482
▁press	-9.58599
▁skin	-9.58671
agne	-9.58734
▁log	-9.58955
▁pic	-9.5976
▁heh	-9.59852
▁boot	-9.60617
▁mid	-9.61481
▁yell	-9.62395
▁add	-9.62993
▁perform	-9.63509
▁admit	-9.63517
▁trac	-9.63519
▁monk	-9.6352
▁cliff	-9.63544
▁applause	-9.63545
▁chocolate	-9.63545
▁circle	-9.63545
▁clemons	-9.63545
▁confirm	-9.63545
▁gregory	-9.63545
▁holiday	-9.63545
▁individual	-9.63545
▁influence	-9.63545
▁inspir	-9.63545
▁oclock	-9.63545
▁opinion	-9.63545
▁rabbit	-9.63545
▁rumbling	-9.63545
▁shackelford	-9.63545
▁someday	-9.63545
▁tardone	-9.63545
▁telephone	-9.63545
▁vineyard	-9.63545
▁virginia	-9.63545
▁europa	-9.63546
▁fleece	-9.63546
▁hudson	-9.63546
▁reject	-9.63546
▁norwood	-9.63546
▁behave	-9.63546
▁convince	-9.63546
▁chabot	-9.63546
▁organi	-9.63546
▁remote	-9.63546
▁snake	-9.63546
▁concert	-9.63546
▁lonely	-9.63546
▁staff	-9.63546
▁battle	-9.63546
▁straw	-9.63547
▁trade	-9.63547
▁sword	-9.63547
▁buck	-9.63547
▁threat	-9.63548
▁suffer	-9.63548
▁island	-9.63548
▁mash	-9.63548
▁samba	-9.63548
▁attic	-9.63548
▁chloe	-9.63549
▁rudi	-9.63549
▁loving	-9.63551
▁garden	-9.63551
▁onto	-9.63552
▁value	-9.63554
▁pride	-9.63555
▁chicks	-9.63558
▁soldier	-9.63561
▁herr	-9.63561
▁rush	-9.63567
▁turkey	-9.63568
▁commence	-9.63569
▁gather	-9.63585
▁amen	-9.63591
▁creak	-9.63593
▁winner	-9.63595
▁dancing	-9.63603
▁replace	-9.6362
▁duty	-9.63626
▁blast	-9.63634
▁divine	-9.63643
▁delight	-9.63684
▁rottenmeier	-9.6369
gator	-9.63762
▁cake	-9.63777
▁spare	-9.6378
▁enter	-9.63802
▁mail	-9.6384
▁kit	-9.63842
▁spellers	-9.63845
▁sweetie	-9.6385
▁hypnotized	-9.6387
▁healthy	-9.63876
▁gala	-9.63966
▁according	-9.63977
▁tickle	-9.63978
▁lake	-9.63982
▁due	-9.64043
▁tear	-9.64044
▁rolfe	-9.64163
▁cry	-9.64205
▁shit	-9.64252
▁aim	-9.64283
▁action	-9.64415
▁deny	-9.64485
▁filled	-9.64613
▁breathe	-9.64645
▁sli	-9.64729
▁yelling	-9.64766
▁legal	-9.64903
▁sat	-9.64945
▁cup	-9.65027
pher	-9.65038
▁churches	-9.65169
▁wet	-9.65218
boo	-9.65357
▁pine	-9.65397
▁monkey	-9.65656
▁comm	-9.65792
hold	-9.65917
▁bam	-9.66309
▁spa	-9.67079
▁bare	-9.67405
▁dia	-9.68299
ably	-9.69227
▁tire	-9.69463
▁create	-9.69531
▁bark	-9.69551
head	-9.69732
▁pure	-9.6982
wood	-9.69821
score	-9.69851
▁trans	-9.70097
▁constant	-9.70163
▁accident	-9.70212
▁attract	-9.70212
▁benefit	-9.70212
▁chirp	-9.70212
▁clamoring	-9.70212
▁customer	-9.70212
▁embrace	-9.70212
▁french	-9.70212
▁frighten	-9.70212
▁governor	-9.70212
▁honking	-9.70212
▁period	-9.70212
▁political	-9.70212
▁regret	-9.70212
▁require	-9.70212
▁salvatore	-9.70212
▁saturday	-9.70212
▁spread	-9.70212
▁squawk	-9.70212
▁structure	-9.70212
▁thanksgiving	-9.70212
▁bouncy	-9.70212
▁council	-9.70212
▁disappear	-9.70212
▁stroke	-9.70212
▁doorbell	-9.70212
▁edgar	-9.70212
▁pelias	-9.70212
▁physical	-9.70212
▁cowboy	-9.70212
▁female	-9.70212
▁worship	-9.70212
▁guide	-9.70212
▁freak	-9.70213
▁saucer	-9.70213
▁wharf	-9.70213
▁jenny	-9.70213
▁barbie	-9.70214
▁shock	-9.70214
▁mount	-9.70214
▁plain	-9.70214
▁photograph	-9.70214
▁mostly	-9.70215
▁goodnight	-9.70216
▁crab	-9.70216
▁lulu	-9.70217
▁alba	-9.70218
▁fleet	-9.70218
▁lift	-9.70222
▁valley	-9.70232
▁criticism	-9.70235
▁harm	-9.70236
▁medicine	-9.7024
▁meal	-9.70241
▁forgotten	-9.70249
▁authority	-9.70257
▁winning	-9.7028
▁carder	-9.70281
▁santa	-9.70318
▁phil	-9.70331
▁direction	-9.70361
▁awaken	-9.70371
▁match	-9.70375
▁flip	-9.7039
▁bug	-9.70442
▁christianity	-9.70487
aaah	-9.7049
▁shop	-9.70519
▁setting	-9.7057
▁score	-9.70625
▁tj	-9.70635
▁stage	-9.70857
▁chain	-9.70859
▁usual	-9.70896
▁nest	-9.71075
▁gosh	-9.71142
▁gain	-9.71296
▁noticed	-9.71473
▁scream	-9.71505
▁wil	-9.7182
▁counter	-9.71943
▁jar	-9.71958
▁shine	-9.72281
▁corn	-9.74362
▁hug	-9.76503
▁direct	-9.76814
▁detect	-9.77068
▁nothin	-9.77129
▁comfort	-9.77355
▁confident	-9.77355
▁disturb	-9.77355
▁interrupt	-9.77355
▁interview	-9.77355
▁bacteria	-9.77355
▁beauty	-9.77355
▁brookhaven	-9.77355
▁degree	-9.77355
▁distiller	-9.77355
▁erasmus	-9.77355
▁groans	-9.77355
▁mexico	-9.77355
▁montana	-9.77355
▁museum	-9.77355
▁object	-9.77355
▁oregon	-9.77355
▁pleasure	-9.77355
▁politics	-9.77355
▁regular	-9.77355
▁research	-9.77355
▁scoffs	-9.77355
▁security	-9.77355
▁skullner	-9.77355
▁society	-9.77355
▁syracuse	-9.77355
▁target	-9.77355
▁thumper	-9.77355
▁treasure	-9.77355
▁victim	-9.77355
▁william	-9.77355
jespah	-9.77355
▁advice	-9.77355
▁molecul	-9.77355
▁rosita	-9.77355
▁colchis	-9.77355
▁entertain	-9.77355
▁psych	-9.77355
▁rotten	-9.77355
▁witness	-9.77355
▁social	-9.77355
▁byebye	-9.77356
▁jealous	-9.77356
▁result	-9.77356
▁scene	-9.77356
▁strike	-9.77356
▁bunch	-9.77356
▁honour	-9.77356
▁twenty	-9.77356
▁freedom	-9.77356
▁thatll	-9.77356
▁bravo	-9.77356
▁ignore	-9.77356
▁branch	-9.77356
▁thief	-9.77356
▁charlie	-9.77357
▁puppy	-9.77357
▁wherever	-9.77357
▁twice	-9.77357
▁threw	-9.77358
▁solve	-9.77358
▁giant	-9.77358
▁louis	-9.77359
▁beast	-9.7736
▁creep	-9.7736
▁details	-9.7736
▁humming	-9.77361
▁trial	-9.77361
▁hadnt	-9.77362
▁darn	-9.77365
▁adjust	-9.77366
▁style	-9.77368
▁mule	-9.77369
▁cleo	-9.7738
▁lope	-9.77382
▁critic	-9.77388
▁precious	-9.77396
▁toss	-9.77398
▁kitty	-9.77398
▁however	-9.77411
▁margo	-9.77421
▁operation	-9.77462
▁blim	-9.77468
▁wound	-9.77475
▁fuck	-9.77476
▁ticket	-9.77485
▁zoo	-9.77503
▁mike	-9.77526
▁button	-9.77532
▁hiding	-9.77545
▁iron	-9.77567
▁european	-9.77602
▁fame	-9.77612
inkling	-9.77629
▁sold	-9.77634
▁impression	-9.77657
▁suggestion	-9.77669
▁tub	-9.77683
▁slam	-9.77689
berry	-9.7774
▁democratic	-9.77748
▁paid	-9.77778
▁fastest	-9.778
▁carbonated	-9.77902
▁dust	-9.77909
rom	-9.77923
▁softly	-9.78013
▁swan	-9.78091
▁drug	-9.78099
▁artist	-9.78125
▁discovery	-9.78145
nose	-9.78164
▁letha	-9.78252
▁kent	-9.78457
iff	-9.78479
▁neat	-9.78537
▁rope	-9.78691
▁hup	-9.78697
▁root	-9.78832
▁gay	-9.79447
▁barn	-9.79833
▁recognize	-9.81149
▁scar	-9.8232
cious	-9.82362
▁grunt	-9.83861
▁hm	-9.83877
▁crow	-9.84565
▁india	-9.84761
▁brand	-9.85004
▁afford	-9.85047
▁alexander	-9.85047
▁argue	-9.85047
▁buddies	-9.85047
▁carbonation	-9.85047
▁celebration	-9.85047
▁clarinet	-9.85047
▁communities	-9.85047
▁distract	-9.85047
▁expedition	-9.85047
▁extraordinary	-9.85047
▁goonches	-9.85047
▁instrument	-9.85047
▁nonsense	-9.85047
▁portuguese	-9.85047
▁quinceanera	-9.85047
▁reformers	-9.85047
▁ridiculous	-9.85047
▁sidewalks	-9.85047
▁silver	-9.85047
▁turtle	-9.85047
▁underground	-9.85047
▁whimpering	-9.85047
▁basket	-9.85047
▁destiny	-9.85047
▁easily	-9.85047
▁garcia	-9.85047
▁invited	-9.85047
▁stingray	-9.85047
▁stratton	-9.85047
▁achieve	-9.85047
▁hydro	-9.85047
▁product	-9.85047
▁birthday	-9.85048
▁violet	-9.85048
▁companion	-9.85048
▁lachman	-9.85048
▁bleep	-9.85048
▁engage	-9.85048
▁miserable	-9.85048
▁brief	-9.85048
▁contact	-9.85048
▁propose	-9.85048
▁brush	-9.85048
▁grumbl	-9.85048
▁pilot	-9.85048
▁potato	-9.85048
▁material	-9.85048
▁piglet	-9.85049
▁kidnap	-9.85049
▁release	-9.85049
▁weight	-9.85049
▁minorit	-9.85049
▁zeus	-9.85049
▁gently	-9.8505
▁wheel	-9.8505
▁responsible	-9.85051
▁cousin	-9.85052
▁nerve	-9.85052
▁credit	-9.85052
▁demand	-9.85052
▁advanc	-9.85053
▁title	-9.85067
▁memory	-9.85068
▁version	-9.85068
▁melt	-9.85071
▁nowhere	-9.85075
▁performance	-9.85093
▁pressure	-9.85095
▁boring	-9.85099
▁constantine	-9.85104
▁romantic	-9.85125
▁bowerman	-9.85138
▁compete	-9.85138
▁catholicism	-9.85162
▁luk	-9.8518
▁manner	-9.85213
▁african	-9.85251
▁reward	-9.85265
▁shake	-9.85282
▁weak	-9.8536
▁wave	-9.85362
▁anti	-9.85364
▁dave	-9.8547
▁hatch	-9.85506
▁aaah	-9.85521
▁lying	-9.85525
▁maid	-9.85526
▁thick	-9.85588
▁shoulder	-9.85593
▁market	-9.85595
▁dove	-9.85607
▁kel	-9.85938
▁skip	-9.85956
▁curly	-9.86014
▁sola	-9.86026
▁deck	-9.86243
rank	-9.86316
▁traditional	-9.86926
▁pup	-9.89338
rough	-9.89796
▁butt	-9.92699
fire	-9.92995
water	-9.93001
▁total	-9.93037
▁introduce	-9.93139
▁exact	-9.93148
▁inform	-9.93288
▁turk	-9.93353
▁photo	-9.93378
▁centuries	-9.93381
▁conversation	-9.93381
▁guitar	-9.93381
▁unfortunate	-9.93381
▁attempt	-9.93381
▁biblical	-9.93381
▁caballeros	-9.93381
▁cavalry	-9.93381
▁cigarette	-9.93381
▁citizen	-9.93381
▁comrade	-9.93381
▁constitut	-9.93381
▁craft	-9.93381
▁delicious	-9.93381
▁dubovsky	-9.93381
▁expensive	-9.93381
▁footsteps	-9.93381
▁girlfriend	-9.93381
▁guarantee	-9.93381
▁hackamaw	-9.93381
▁harrison	-9.93381
▁hercules	-9.93381
▁inquisition	-9.93381
▁kiki	-9.93381
▁kirby	-9.93381
▁lemonade	-9.93381
▁library	-9.93381
▁lightyear	-9.93381
▁liquid	-9.93381
▁mcgirk	-9.93381
▁munroe	-9.93381
▁neighbor	-9.93381
▁nigger	-9.93381
▁official	-9.93381
▁pentecostal	-9.93381
▁privilege	-9.93381
▁rebecca	-9.93381
▁schmauss	-9.93381
▁sebastian	-9.93381
▁struggle	-9.93381
▁submersible	-9.93381
▁symbol	-9.93381
▁territor	-9.93381
▁therefore	-9.93381
▁tibet	-9.93381
▁trigger	-9.93381
▁understood	-9.93381
▁arrest	-9.93381
▁dramatic	-9.93381
▁easier	-9.93381
▁enemy	-9.93381
▁population	-9.93381
▁relationship	-9.93381
▁seaweed	-9.93381
▁signature	-9.93381
▁grateful	-9.93381
▁warlock	-9.93381
▁abandon	-9.93381
▁athlet	-9.93381
▁shade	-9.93381
▁lawrence	-9.93381
▁professional	-9.93381
▁capital	-9.93381
▁reserve	-9.93381
▁accus	-9.93381
▁patient	-9.93381
▁request	-9.93381
▁adult	-9.93381
▁depress	-9.93381
▁luther	-9.93381
▁bottle	-9.93382
▁fraul	-9.93382
▁gospel	-9.93382
▁happie	-9.93383
▁austin	-9.93384
▁simon	-9.93385
▁robb	-9.93385
▁muk	-9.93386
▁omar	-9.93386
▁saint	-9.93387
▁media	-9.93388
▁pluto	-9.93389
▁cell	-9.93394
▁rude	-9.93395
▁theo	-9.93396
▁electric	-9.93399
▁candy	-9.93402
▁rio	-9.93403
▁oops	-9.93404
▁dope	-9.93404
▁edge	-9.9341
▁mutt	-9.93411
▁wiggle	-9.93418
▁accent	-9.9342
▁hiya	-9.93427
▁coast	-9.93428
▁plum	-9.93443
▁itd	-9.93461
▁troop	-9.93476
▁practically	-9.93487
▁assume	-9.93494
▁weekend	-9.93497
▁curry	-9.93501
▁preach	-9.93508
▁fox	-9.93512
▁hel	-9.93517
▁western	-9.93532
▁bound	-9.9354
▁brent	-9.93585
▁assure	-9.936
ological	-9.93605
▁exten	-9.93611
▁goya	-9.93613
▁mae	-9.93628
▁toe	-9.93649
▁forth	-9.93672
▁sex	-9.93683
▁esp	-9.93689
▁lola	-9.93754
▁director	-9.93841
▁ridge	-9.93848
▁dollart	-9.93993
▁fourth	-9.94
▁cock	-9.94094
▁haha	-9.94103
inkle	-9.94244
rrow	-9.94383
lham	-9.95124
▁sink	-9.95228
▁not	-9.95374
▁crown	-9.95607
bud	-9.96213
yearold	-9.97418
▁musketeer	-9.97894
you	-9.98359
▁era	-9.9949
▁surviv	-9.99669
eath	-10.006
▁shout	-10.0147
▁rolf	-10.0157
▁steel	-10.0161
gged	-10.0176
▁qui	-10.0183
▁necessar	-10.0194
where	-10.0196
john	-10.0208
▁somethin	-10.0224
▁hyp	-10.0238
▁author	-10.0241
▁import	-10.0243
▁protest	-10.0244
nstruction	-10.0247
▁corrupt	-10.0247
▁equal	-10.0247
▁establish	-10.0247
▁quo	-10.0247
▁acastus	-10.0247
▁available	-10.0247
▁central	-10.0247
▁delicate	-10.0247
▁depart	-10.0247
▁empire	-10.0247
▁forbidden	-10.0247
▁inaudible	-10.0247
▁kibble	-10.0247
▁langham	-10.0247
▁meadow	-10.0247
▁mysterious	-10.0247
▁otherwise	-10.0247
▁oxygen	-10.0247
▁program	-10.0247
▁pronounce	-10.0247
▁schedule	-10.0247
▁shrimp	-10.0247
▁smith	-10.0247
▁stewart	-10.0247
▁stunned	-10.0247
▁tunnel	-10.0247
▁twixel	-10.0247
▁apple	-10.0247
▁compliment	-10.0247
▁expert	-10.0247
▁innocent	-10.0247
▁intention	-10.0247
▁marriage	-10.0247
▁popular	-10.0247
▁tanino	-10.0247
▁diablo	-10.0247
▁quince	-10.0247
▁bishop	-10.0247
▁defeat	-10.0247
▁friday	-10.0247
▁possess	-10.0247
▁preserve	-10.0247
▁mmmhmm	-10.0247
▁eddie	-10.0247
▁spanish	-10.0247
▁clock	-10.0247
▁pocket	-10.0247
▁produce	-10.0247
▁complain	-10.0247
▁launch	-10.0247
▁current	-10.0247
▁drown	-10.0247
▁majesty	-10.0247
▁vault	-10.0247
▁booga	-10.0247
▁marshal	-10.0247
▁earlier	-10.0247
▁justice	-10.0247
▁debate	-10.0247
▁babies	-10.0247
▁brutal	-10.0247
▁africanamerican	-10.0247
▁fetch	-10.0247
▁centre	-10.0247
▁error	-10.0248
▁sweat	-10.0248
▁yoyo	-10.0248
▁wrap	-10.0248
▁candle	-10.0248
▁tool	-10.0248
▁prefer	-10.0248
▁natty	-10.0248
▁local	-10.0248
▁whatd	-10.0248
▁taxi	-10.0248
▁flame	-10.0248
▁chew	-10.0248
▁drain	-10.0249
▁strip	-10.0249
▁yup	-10.0249
▁mall	-10.0249
▁dump	-10.0249
▁basically	-10.0249
▁doggy	-10.0249
▁beeping	-10.025
▁shore	-10.025
▁culture	-10.025
▁exclaim	-10.0251
▁gentleman	-10.0251
▁cult	-10.0251
▁speedball	-10.0252
▁pants	-10.0252
▁stone	-10.0252
▁basic	-10.0252
▁football	-10.0253
▁bored	-10.0253
▁junk	-10.0253
▁appearance	-10.0254
▁property	-10.0255
▁panic	-10.0256
▁dying	-10.0259
▁decorat	-10.026
▁mental	-10.026
irring	-10.0262
▁beach	-10.0262
▁inspector	-10.0262
▁twist	-10.0263
▁despi	-10.0266
▁wipe	-10.0266
▁fift	-10.0268
udge	-10.0269
▁bow	-10.0269
▁laurat	-10.027
▁johnny	-10.0273
▁halloween	-10.0276
▁award	-10.0289
▁bla	-10.029
▁slight	-10.0291
▁bowl	-10.0294
▁grave	-10.0295
▁tip	-10.0323
pata	-10.0325
ppy	-10.0393
▁contract	-10.064
▁dial	-10.0749
parent	-10.076
▁chuckle	-10.0793
▁carbonate	-10.117
▁scott	-10.1194
claim	-10.1203
ridge	-10.1206
▁health	-10.1206
field	-10.1208
▁mmhm	-10.1219
▁africa	-10.122
▁effect	-10.124
▁success	-10.1243
▁gentle	-10.1244
ancing	-10.1244
▁orphan	-10.1247
▁academic	-10.1247
▁airport	-10.1247
▁annoy	-10.1247
▁approv	-10.1247
▁attitude	-10.1247
▁autograph	-10.1247
▁bubbly	-10.1247
▁circuit	-10.1247
▁conflict	-10.1247
▁daphne	-10.1247
▁deputy	-10.1247
▁eagle	-10.1247
▁emergency	-10.1247
▁enemies	-10.1247
▁eventually	-10.1247
▁exciting	-10.1247
▁exercise	-10.1247
▁gallery	-10.1247
▁gammoudi	-10.1247
▁genius	-10.1247
▁gertrude	-10.1247
▁historian	-10.1247
▁hyah	-10.1247
▁intelligence	-10.1247
▁jeanmarc	-10.1247
▁knife	-10.1247
▁loopdelooper	-10.1247
▁macdonald	-10.1247
▁measure	-10.1247
▁monastery	-10.1247
▁nonenglish	-10.1247
▁remarkable	-10.1247
▁rubber	-10.1247
▁sighing	-10.1247
▁sneeze	-10.1247
▁someplace	-10.1247
▁squeeze	-10.1247
▁studied	-10.1247
▁succeed	-10.1247
▁sunnyside	-10.1247
▁supply	-10.1247
▁terrific	-10.1247
▁transform	-10.1247
▁upstairs	-10.1247
▁virgil	-10.1247
▁wealth	-10.1247
▁whimpers	-10.1247
pleasant	-10.1247
▁assistant	-10.1247
▁forgery	-10.1247
▁hydra	-10.1247
▁intense	-10.1247
▁maggie	-10.1247
▁minister	-10.1247
▁sandwich	-10.1247
▁suspect	-10.1247
▁wheedle	-10.1247
▁yuck	-10.1247
▁absurd	-10.1247
▁anytime	-10.1247
▁british	-10.1247
▁microb	-10.1247
▁adorable	-10.1247
▁praise	-10.1247
▁precise	-10.1247
▁rufus	-10.1247
▁spunky	-10.1247
▁valuable	-10.1247
▁access	-10.1247
▁clever	-10.1247
▁sweep	-10.1247
▁client	-10.1247
▁elevat	-10.1247
▁silence	-10.1247
▁crush	-10.1247
▁graduat	-10.1247
▁pearl	-10.1247
▁expose	-10.1247
▁poison	-10.1247
▁costume	-10.1247
