<unk>	0
<s>	0
</s>	0
s	-4.27333
▁im	-4.5139
▁dont	-4.55081
▁know	-4.68547
▁oh	-4.78569
▁get	-4.79636
▁go	-4.83225
▁right	-4.89465
▁like	-4.90002
▁come	-4.90591
▁well	-4.94984
▁got	-5.0295
▁youre	-5.08961
▁one	-5.14153
▁yeah	-5.14623
▁thats	-5.1575
▁good	-5.18255
▁see	-5.3103
▁think	-5.35265
▁hey	-5.3737
▁want	-5.42805
▁na	-5.43412
▁back	-5.49349
▁okay	-5.51422
▁look	-5.51826
ing	-5.54202
▁time	-5.56337
▁yes	-5.56614
▁us	-5.61536
▁going	-5.63945
▁gon	-5.65933
▁ill	-5.6709
▁would	-5.67541
▁take	-5.71518
▁cant	-5.72058
▁hes	-5.74244
▁l	-5.74581
▁little	-5.82618
▁way	-5.83894
▁say	-5.85478
ed	-5.85498
▁never	-5.87604
▁really	-5.88773
▁man	-5.88942
▁could	-5.88975
▁mr	-5.89016
▁tell	-5.94166
▁thank	-5.96361
▁need	-5.97009
▁lets	-5.98765
▁something	-6.00958
▁make	-6.01627
▁love	-6.07332
▁ive	-6.09001
▁let	-6.09377
▁whats	-6.10031
▁	-6.10487
▁theres	-6.1066
▁sorry	-6.12029
▁didnt	-6.13343
▁mean	-6.14002
▁please	-6.14383
▁thing	-6.21762
▁wait	-6.22611
▁help	-6.25925
▁two	-6.2743
▁day	-6.28443
▁give	-6.28734
▁great	-6.31334
▁much	-6.3236
▁home	-6.34555
▁uh	-6.35311
▁said	-6.37432
▁sure	-6.38989
d	-6.39692
▁ever	-6.40077
▁guys	-6.40944
▁better	-6.43246
▁sir	-6.43317
▁stop	-6.43716
▁must	-6.44366
▁people	-6.44568
▁find	-6.44817
y	-6.45445
▁away	-6.45896
▁theyre	-6.46726
▁even	-6.47309
▁new	-6.47392
▁shes	-6.49293
▁put	-6.51389
▁music	-6.52188
▁first	-6.52424
▁life	-6.52781
▁thought	-6.54587
▁keep	-6.56754
▁nothing	-6.56795
ly	-6.56886
▁always	-6.56973
▁maybe	-6.57534
▁things	-6.58691
▁night	-6.60826
▁anything	-6.62323
▁still	-6.63309
▁feel	-6.64378
▁long	-6.65427
▁guy	-6.65608
▁huh	-6.66328
▁big	-6.66543
▁place	-6.69227
▁youve	-6.69652
▁work	-6.70695
▁youll	-6.73089
▁old	-6.73883
▁leave	-6.73989
▁boy	-6.74416
▁course	-6.75298
▁believe	-6.75685
▁wont	-6.75971
▁dad	-6.7616
▁call	-6.76451
▁bad	-6.7698
▁best	-6.77334
▁hello	-6.77353
▁whoa	-6.77563
▁nice	-6.79677
▁done	-6.79872
▁stay	-6.80193
▁id	-6.80314
▁world	-6.80446
▁try	-6.80863
▁coming	-6.81764
▁around	-6.82005
▁may	-6.82885
▁miss	-6.82996
▁talk	-6.84133
▁everything	-6.84817
▁made	-6.85428
▁kind	-6.86203
▁house	-6.86599
▁hear	-6.86813
▁gasps	-6.86891
▁name	-6.86917
▁isnt	-6.87146
▁ah	-6.87255
▁god	-6.88547
▁last	-6.89668
▁hi	-6.8973
▁might	-6.90312
▁told	-6.91257
▁grunts	-6.91847
▁thanks	-6.92857
▁enough	-6.93375
▁baby	-6.93428
▁dog	-6.94229
▁mom	-6.94766
▁playing	-6.94829
▁every	-6.94988
▁remember	-6.95252
▁doesnt	-6.95266
▁ta	-6.95413
er	-6.9559
▁hold	-6.95634
▁mother	-6.9587
▁play	-6.96685
▁lot	-6.96954
▁ready	-6.98383
▁years	-6.98466
▁girl	-6.98678
▁show	-6.99243
▁left	-6.99439
e	-7.01682
▁wrong	-7.01747
▁morning	-7.01748
▁laughing	-7.0183
▁listen	-7.03119
▁found	-7.03813
▁fine	-7.04694
▁happy	-7.05306
▁three	-7.07442
▁getting	-7.07646
▁knew	-7.0836
▁together	-7.08366
▁another	-7.08678
▁hell	-7.09266
▁understand	-7.09811
▁move	-7.11304
▁aint	-7.1282
▁run	-7.13453
▁next	-7.13471
▁ask	-7.13806
▁excuse	-7.14071
▁money	-7.14128
▁king	-7.14628
▁school	-7.14813
▁chuckles	-7.15154
▁ok	-7.15405
▁talking	-7.16658
▁real	-7.16703
▁family	-7.17138
▁mind	-7.17525
▁came	-7.18142
▁today	-7.18163
▁weve	-7.18851
▁whole	-7.19198
▁cause	-7.19593
▁wan	-7.1999
▁meet	-7.21619
▁happened	-7.21825
▁friend	-7.22322
▁true	-7.22366
▁someone	-7.22724
▁wouldnt	-7.23105
▁dear	-7.23244
▁else	-7.23447
▁captain	-7.24171
▁whos	-7.24287
▁car	-7.24448
▁guess	-7.24906
▁tomorrow	-7.25068
▁care	-7.25211
▁hope	-7.26365
▁idea	-7.26581
▁trying	-7.26619
▁seen	-7.26642
▁father	-7.27303
▁friends	-7.27399
▁laughs	-7.27499
▁um	-7.27532
▁la	-7.27592
▁lost	-7.28263
▁everyone	-7.28649
▁hard	-7.28888
▁wanted	-7.28923
▁live	-7.29125
▁kids	-7.29804
▁red	-7.29889
▁son	-7.3003
▁looking	-7.3017
▁head	-7.30906
▁kill	-7.3118
▁watch	-7.31354
▁fight	-7.31869
▁many	-7.32789
▁bring	-7.32803
▁mrs	-7.32932
▁eat	-7.33212
▁fun	-7.33525
▁heard	-7.33586
▁everybody	-7.33591
▁dead	-7.34525
▁pretty	-7.34931
▁wasnt	-7.35336
▁yet	-7.35339
▁end	-7.35426
▁heart	-7.35588
▁without	-7.35745
▁alone	-7.35748
▁worry	-7.35752
▁alice	-7.36157
▁youd	-7.36576
▁lm	-7.36637
▁hand	-7.37366
▁turn	-7.37661
▁jack	-7.38567
▁job	-7.38592
▁sighs	-7.3912
▁tonight	-7.3992
▁minute	-7.40303
▁woman	-7.40349
▁start	-7.42343
▁far	-7.42539
▁kid	-7.4293
▁screaming	-7.43457
▁looks	-7.4349
▁gone	-7.4437
▁says	-7.45035
▁honey	-7.45652
▁peter	-7.45653
▁sit	-7.4597
▁days	-7.46293
▁door	-7.46575
▁open	-7.46807
▁bit	-7.47315
▁beautiful	-7.48212
▁christmas	-7.48361
▁saw	-7.4837
▁room	-7.48432
▁matter	-7.48902
▁face	-7.48908
▁havent	-7.49303
▁actually	-7.49782
▁quite	-7.49796
▁wish	-7.49947
▁ha	-7.50831
al	-7.51033
▁already	-7.51193
▁ooh	-7.51671
▁welcome	-7.51672
▁part	-7.52103
▁em	-7.53036
▁afraid	-7.53121
▁problem	-7.53248
▁men	-7.5337
▁went	-7.541
▁use	-7.54702
▁five	-7.5472
▁inside	-7.55586
▁boys	-7.56083
▁used	-7.57228
▁since	-7.58098
▁saying	-7.58234
▁late	-7.58449
▁easy	-7.59139
▁stuff	-7.59475
▁soon	-7.59564
▁wow	-7.60183
▁die	-7.60454
▁year	-7.60463
▁game	-7.60949
▁forget	-7.61202
▁mine	-7.61575
▁hmm	-7.6176
▁later	-7.62872
▁fire	-7.63195
▁book	-7.64763
▁close	-7.65233
▁win	-7.65241
▁food	-7.65546
▁grunting	-7.6558
▁anyone	-7.65845
▁second	-7.66721
▁enzo	-7.67211
▁exactly	-7.67218
▁couldnt	-7.67234
▁hands	-7.67317
▁called	-7.6962
▁water	-7.6986
▁lady	-7.70069
▁boss	-7.70627
▁four	-7.70629
▁change	-7.70857
▁happen	-7.70918
▁wheres	-7.71
▁shall	-7.71207
▁children	-7.71208
▁young	-7.71695
▁hit	-7.71837
▁check	-7.72376
▁point	-7.72902
▁side	-7.73369
▁cool	-7.73472
▁sleep	-7.74008
▁power	-7.74016
▁perhaps	-7.74166
▁arent	-7.74167
▁dream	-7.74324
▁team	-7.74714
▁full	-7.75688
▁stand	-7.76067
▁pay	-7.76227
▁high	-7.76571
▁crazy	-7.766
▁brother	-7.77113
▁cat	-7.77141
▁somebody	-7.77215
▁break	-7.77529
▁moment	-7.77721
▁voice	-7.77754
es	-7.78253
▁supposed	-7.78561
▁anyway	-7.78992
▁chance	-7.79642
▁making	-7.7973
▁read	-7.79821
▁wants	-7.80351
▁trouble	-7.807
▁al	-7.81339
▁luck	-7.81496
▁though	-7.81632
▁wife	-7.81658
▁town	-7.81725
▁eyes	-7.81922
▁perfect	-7.82155
▁denny	-7.82297
▁hurt	-7.82509
▁speaking	-7.82663
▁follow	-7.8277
▁miyagi	-7.8282
▁hurry	-7.8295
▁probably	-7.83607
▁marley	-7.83607
▁wonderful	-7.83646
▁business	-7.84255
▁save	-7.84774
▁fast	-7.8479
▁means	-7.84872
▁nobody	-7.8493
▁continues	-7.85178
t	-7.8532
▁working	-7.8548
▁waiting	-7.86238
▁dinner	-7.8626
▁took	-7.86283
a	-7.86327
▁air	-7.86966
▁girls	-7.87447
▁light	-7.87641
▁speak	-7.87876
▁john	-7.88336
▁elephant	-7.88369
▁groans	-7.88399
▁forever	-7.89732
▁ago	-7.89772
▁sound	-7.90082
▁thinking	-7.90436
▁papa	-7.90439
est	-7.90568
▁radio	-7.90582
▁makes	-7.90665
▁bet	-7.90701
▁sweet	-7.91046
▁ahead	-7.91147
▁goes	-7.91402
▁safe	-7.91659
▁free	-7.917
▁mmm	-7.91847
▁lose	-7.91848
▁finally	-7.91909
▁different	-7.92578
▁almost	-7.92581
▁hot	-7.92654
▁secret	-7.92687
▁cut	-7.92886
▁rest	-7.92995
n	-7.93092
▁important	-7.93146
▁an	-7.93159
▁gentlemen	-7.93304
▁buddy	-7.93307
▁johnny	-7.93337
▁step	-7.93801
ve	-7.93926
▁bye	-7.94035
▁control	-7.94122
▁un	-7.94223
▁george	-7.94768
▁taking	-7.9478
▁times	-7.94949
▁deal	-7.95731
▁crowd	-7.96
▁ow	-7.96133
▁bob	-7.96417
▁hate	-7.96626
▁hang	-7.96629
r	-7.96695
▁trust	-7.96716
▁drink	-7.96773
▁number	-7.97172
▁small	-7.97669
▁hair	-7.9774
▁funny	-7.97769
▁lts	-7.97773
▁war	-7.98308
▁fly	-7.98985
▁line	-7.99192
▁growls	-7.99345
▁catch	-7.99485
▁sister	-7.99509
▁seems	-7.99524
▁anybody	-8.00073
▁whatever	-8.00073
▁evening	-8.00303
▁dance	-8.00625
▁feet	-8.00856
▁lll	-8.01019
▁set	-8.01021
▁lord	-8.01055
▁met	-8.01242
▁half	-8.01723
▁ball	-8.01885
▁plan	-8.02318
▁anymore	-8.02435
▁behind	-8.02435
▁damn	-8.0244
▁tried	-8.02459
▁week	-8.02534
▁learn	-8.02552
▁kidding	-8.03236
▁along	-8.03236
▁pull	-8.03253
▁promise	-8.03287
▁phone	-8.03555
▁walk	-8.03779
▁special	-8.04035
▁james	-8.04046
▁ladies	-8.04046
▁cheering	-8.04142
▁pick	-8.04261
▁word	-8.04338
▁train	-8.04424
▁harry	-8.04858
▁buck	-8.04948
▁person	-8.05049
▁party	-8.05385
▁sounds	-8.05587
▁running	-8.05678
▁least	-8.05681
▁heres	-8.05792
▁knows	-8.06164
▁needs	-8.06382
▁shut	-8.06499
▁living	-8.06502
▁story	-8.06507
▁gave	-8.06512
o	-8.06535
▁parents	-8.07408
▁sea	-8.07552
▁screams	-8.07762
▁asked	-8.08055
▁married	-8.08179
▁till	-8.0818
▁panting	-8.08183
▁anna	-8.08224
▁brought	-8.09022
▁itll	-8.09026
▁minutes	-8.09115
▁clear	-8.09245
▁daddy	-8.09369
▁smell	-8.09782
▁mama	-8.09838
▁french	-8.09876
▁country	-8.09887
▁six	-8.09964
▁top	-8.10051
▁bed	-8.10421
▁also	-8.10741
▁sing	-8.10894
▁ship	-8.11267
▁gets	-8.11663
▁news	-8.12318
▁city	-8.12498
▁feeling	-8.12833
▁queen	-8.12891
▁started	-8.13058
▁g	-8.13274
▁daniel	-8.13352
▁professor	-8.1337
▁coach	-8.13823
▁question	-8.13952
▁outside	-8.14252
▁goodbye	-8.14264
▁theyll	-8.14265
▁touch	-8.14417
▁de	-8.14685
▁tree	-8.14735
▁blood	-8.15173
▁singing	-8.1557
▁death	-8.15591
▁island	-8.15632
▁stupid	-8.16073
▁private	-8.16074
▁sign	-8.16602
▁dogs	-8.16917
▁mad	-8.1696
▁send	-8.17515
▁killed	-8.17658
▁glad	-8.17915
▁wake	-8.182
▁eye	-8.18449
▁song	-8.19429
▁lucy	-8.19794
▁shouldnt	-8.19794
▁sent	-8.19795
▁scared	-8.19998
▁bird	-8.20201
▁taken	-8.20235
▁sick	-8.20651
▁fall	-8.20919
▁reason	-8.21296
▁slow	-8.21465
▁dr	-8.22553
▁ya	-8.22602
▁alive	-8.22703
▁able	-8.22849
▁telling	-8.23557
▁darling	-8.23656
▁white	-8.23665
▁hours	-8.23708
▁hat	-8.23948
▁terrible	-8.24669
▁birthday	-8.25272
▁jacob	-8.25289
▁fear	-8.25313
▁princess	-8.2566
▁eh	-8.25671
▁shot	-8.26286
▁fair	-8.26314
▁comes	-8.26527
▁amazing	-8.26662
▁sometimes	-8.26887
▁husband	-8.27339
▁danielsan	-8.2768
▁loved	-8.28174
▁buy	-8.28321
▁seem	-8.28489
▁jump	-8.28591
▁leaving	-8.28711
▁lucky	-8.28969
▁beat	-8.29058
in	-8.29075
▁died	-8.29118
▁return	-8.30162
▁bill	-8.303
▁fact	-8.30451
▁doctor	-8.3051
▁horse	-8.30512
▁bear	-8.30597
▁deep	-8.30628
▁suppose	-8.30638
▁future	-8.30806
▁case	-8.30818
▁ride	-8.31852
▁truth	-8.31869
▁front	-8.31874
▁poor	-8.31878
▁wonder	-8.31903
▁cute	-8.32496
▁magic	-8.32824
▁careful	-8.32838
▁wind	-8.33076
▁drive	-8.3378
▁either	-8.34031
▁lebron	-8.34031
▁couple	-8.34034
▁yall	-8.34051
▁jamie	-8.34099
▁wed	-8.34195
▁happening	-8.34763
▁quiet	-8.34864
▁past	-8.34983
▁uncle	-8.35124
▁rather	-8.35131
▁moving	-8.35131
▁tommy	-8.35132
▁blue	-8.35141
▁groaning	-8.35159
▁ice	-8.35217
▁prince	-8.35929
▁ten	-8.35991
▁witch	-8.36201
▁child	-8.36241
▁ones	-8.3685
▁table	-8.37087
▁aunt	-8.37356
▁bond	-8.37403
▁sun	-8.37551
ion	-8.38175
▁dude	-8.38259
▁weird	-8.38321
ers	-8.38376
▁order	-8.38704
▁fish	-8.39053
▁throw	-8.39185
on	-8.39242
▁serious	-8.39511
▁general	-8.39651
▁harold	-8.39651
▁simba	-8.39651
▁become	-8.39651
▁shrek	-8.39651
▁record	-8.39904
st	-8.40086
▁lives	-8.40203
▁imagine	-8.40641
▁cold	-8.40734
▁strange	-8.40765
▁dawn	-8.40815
▁earth	-8.40819
▁absolutely	-8.40827
▁yells	-8.41126
▁known	-8.41167
ting	-8.41298
▁land	-8.41303
▁except	-8.41966
▁somewhere	-8.4199
▁maam	-8.41991
▁elsa	-8.41994
▁rock	-8.42055
▁yelling	-8.42082
▁quick	-8.42918
▁office	-8.43133
▁felt	-8.43181
▁boat	-8.44242
▁fault	-8.44387
▁bella	-8.44428
ies	-8.44725
▁whoo	-8.44866
▁shell	-8.45253
▁mary	-8.45448
▁p	-8.45472
▁picture	-8.45486
▁english	-8.45586
▁dramatic	-8.45606
▁cj	-8.4561
▁born	-8.45621
i	-8.45717
▁c	-8.46019
▁sort	-8.46405
▁sad	-8.46632
▁drop	-8.46661
▁daughter	-8.46726
▁anywhere	-8.46839
▁impossible	-8.46839
▁dark	-8.47103
▁longer	-8.47414
▁eve	-8.47453
▁calling	-8.47732
▁dom	-8.47746
▁others	-8.4809
▁alright	-8.48093
▁hows	-8.48203
▁certainly	-8.48215
▁yi	-8.48567
▁cross	-8.48594
▁short	-8.48763
▁months	-8.48834
▁plays	-8.49087
▁strong	-8.49096
▁street	-8.49279
▁hour	-8.49298
▁seven	-8.49338
▁throat	-8.49357
▁shouting	-8.49403
▁join	-8.4978
▁knock	-8.49964
f	-8.50139
▁s	-8.50427
▁worth	-8.50468
▁beast	-8.50587
▁space	-8.50637
▁malcolm	-8.50637
▁sky	-8.50646
▁hed	-8.50708
▁saved	-8.50968
▁gasping	-8.51008
▁count	-8.51011
▁happens	-8.51014
▁clean	-8.51098
▁york	-8.5118
▁enjoy	-8.51241
▁ring	-8.51675
▁surprise	-8.51702
▁excellent	-8.51936
▁maisie	-8.51936
▁hungry	-8.51941
▁shh	-8.51943
▁folks	-8.51946
▁tired	-8.51949
▁growling	-8.51962
▁destroy	-8.52229
▁road	-8.52262
▁pack	-8.52392
▁pass	-8.52547
▁stick	-8.52691
▁present	-8.52761
▁weeks	-8.52821
▁report	-8.5305
▁proud	-8.53094
▁club	-8.53133
▁forgive	-8.53189
▁straight	-8.53216
▁north	-8.53252
▁summer	-8.53256
▁unless	-8.5327
ish	-8.53332
▁th	-8.53419
▁kiss	-8.53834
▁expect	-8.53903
l	-8.53919
▁wear	-8.54507
▁riley	-8.54564
▁max	-8.54579
▁attention	-8.54585
▁less	-8.54975
▁laugh	-8.55243
▁a	-8.55267
en	-8.55418
▁gasp	-8.55576
▁ground	-8.55619
▁pleasure	-8.55937
▁company	-8.55937
▁calm	-8.55941
▁skipper	-8.55942
▁piece	-8.55968
▁e	-8.55994
▁missed	-8.56171
▁lovely	-8.56247
▁protect	-8.56266
▁meant	-8.56384
▁bell	-8.56597
▁warm	-8.56624
or	-8.57054
▁re	-8.57108
▁figure	-8.57138
▁wild	-8.57172
▁martha	-8.57277
▁jesus	-8.57306
▁london	-8.57306
▁possible	-8.57306
▁lead	-8.58176
▁ho	-8.58271
▁pain	-8.58361
▁guard	-8.58529
▁certain	-8.58561
▁favorite	-8.5861
▁police	-8.58678
▁wolf	-8.58686
▁middle	-8.58696
▁mountain	-8.58742
▁wall	-8.58807
able	-8.58964
▁gun	-8.59125
▁answer	-8.59437
▁travel	-8.59591
by	-8.59851
▁class	-8.60026
▁lt	-8.60044
▁fiona	-8.60104
▁mitchell	-8.60104
▁worse	-8.60104
▁chuckling	-8.60106
▁meeting	-8.60231
▁looked	-8.60553
▁goodness	-8.60555
▁hero	-8.60765
▁teach	-8.60968
▁normal	-8.6139
▁forgot	-8.61532
▁majesty	-8.61532
▁morgan	-8.61532
▁definitely	-8.61534
▁kevin	-8.61535
▁date	-8.61642
▁joy	-8.61656
▁shoot	-8.61752
▁crying	-8.6184
▁greatest	-8.61904
▁kick	-8.62299
▁marry	-8.62577
▁needed	-8.62625
▁near	-8.62825
▁hassan	-8.62982
▁werent	-8.62982
▁eep	-8.62985
▁carol	-8.63019
▁wizard	-8.63033
▁z	-8.63078
▁push	-8.6375
▁fix	-8.63776
▁b	-8.6389
▁ba	-8.64084
▁breathe	-8.64116
▁blow	-8.64146
▁list	-8.64246
▁indistinct	-8.64315
▁foot	-8.64415
▁afternoon	-8.64452
▁broken	-8.64493
▁mistake	-8.64526
▁madame	-8.64534
▁monster	-8.64585
▁sense	-8.64742
▁miles	-8.64787
▁tim	-8.64799
h	-8.64894
▁questions	-8.65186
▁zo	-8.65343
▁words	-8.65412
▁mouth	-8.65612
ll	-8.65803
▁fat	-8.6584
▁in	-8.6588
▁body	-8.65945
▁across	-8.65945
▁history	-8.65947
▁clothes	-8.65958
▁el	-8.66003
ic	-8.66019
▁window	-8.66064
▁village	-8.66701
▁cover	-8.66774
▁rain	-8.66961
▁suit	-8.6728
▁soft	-8.67298
▁broke	-8.67426
▁puppy	-8.6746
▁eddie	-8.67461
▁tv	-8.67468
▁taste	-8.67478
▁hide	-8.67497
▁karate	-8.67502
▁choice	-8.67598
▁seriously	-8.67645
us	-8.67853
▁t	-8.68168
▁star	-8.6831
▁mm	-8.68621
▁lots	-8.68655
▁tough	-8.68888
▁bag	-8.68906
▁fighting	-8.68978
▁chocolate	-8.68998
▁uhhuh	-8.68998
▁none	-8.6901
▁butt	-8.69013
▁totally	-8.69043
▁nose	-8.69145
na	-8.69257
▁chattering	-8.69275
▁dreams	-8.69334
▁f	-8.69345
▁relax	-8.70144
▁aah	-8.70251
▁act	-8.70308
▁peace	-8.70417
▁smart	-8.70465
ry	-8.70536
▁evil	-8.70561
▁dangerous	-8.70569
▁decided	-8.70632
▁super	-8.70722
▁soul	-8.70732
▁human	-8.70779
▁given	-8.70974
▁names	-8.70999
▁aw	-8.716
▁extra	-8.72148
▁women	-8.72151
▁tense	-8.72217
▁busy	-8.72268
▁rick	-8.72291
▁lie	-8.72308
▁finished	-8.72366
▁clears	-8.73059
▁roll	-8.7318
▁turned	-8.73245
▁explain	-8.73455
▁thunder	-8.73757
▁south	-8.7376
▁circle	-8.73761
▁giving	-8.73761
▁helen	-8.73762
▁tiny	-8.7382
▁key	-8.74087
▁worked	-8.74288
▁eight	-8.75177
▁victor	-8.75237
▁madam	-8.75315
▁silver	-8.754
▁beauty	-8.75401
▁kept	-8.75401
▁selina	-8.75401
▁kingdom	-8.75404
▁breakfast	-8.75404
▁upon	-8.75413
▁aye	-8.75425
▁gold	-8.75473
▁learned	-8.75993
▁offer	-8.76578
▁entire	-8.76925
▁gru	-8.76937
▁attack	-8.77063
▁master	-8.77075
▁molly	-8.77078
▁david	-8.7726
▁roars	-8.77331
▁flight	-8.77366
▁asking	-8.77375
▁paper	-8.7741
▁le	-8.77547
▁race	-8.77895
▁reach	-8.78052
▁handle	-8.78074
▁write	-8.78629
▁prove	-8.78683
▁spongebob	-8.78762
▁quickly	-8.78962
▁seat	-8.79056
▁rule	-8.79268
▁trees	-8.79593
▁helping	-8.80217
▁co	-8.8027
▁grow	-8.80377
▁quit	-8.80377
▁san	-8.80404
▁dorothy	-8.80486
▁wrote	-8.80488
▁wedding	-8.80489
▁cheese	-8.80494
▁danger	-8.80514
▁dave	-8.80521
▁fool	-8.80554
▁grab	-8.80632
▁bull	-8.80642
▁odie	-8.8082
▁spot	-8.80825
▁floor	-8.80836
▁steal	-8.81847
▁ran	-8.81897
ness	-8.81931
▁dumb	-8.82074
▁box	-8.82093
▁watching	-8.82232
▁teeth	-8.82247
▁major	-8.82522
▁works	-8.82565
▁million	-8.82645
▁movie	-8.82668
▁tom	-8.82684
▁awful	-8.82757
▁changed	-8.82761
▁feels	-8.83269
▁rules	-8.8363
▁mark	-8.83721
▁match	-8.83984
▁simple	-8.83997
▁caught	-8.84026
▁plankton	-8.84027
▁pants	-8.84032
▁golden	-8.84047
▁scary	-8.84155
▁fairy	-8.84302
▁wearing	-8.84551
▁wondering	-8.84684
▁cry	-8.85464
▁tea	-8.85475
▁honor	-8.85542
▁loud	-8.85662
▁realize	-8.85694
▁lunch	-8.85792
▁fell	-8.85802
▁tight	-8.85825
▁michael	-8.85844
▁church	-8.85851
▁stuck	-8.85852
▁castle	-8.85853
▁bugs	-8.86088
▁share	-8.86292
▁letters	-8.86862
▁legs	-8.86963
▁standing	-8.87025
▁liked	-8.87293
▁black	-8.87347
▁julia	-8.87659
▁babies	-8.87696
▁indeed	-8.87696
▁spent	-8.87697
▁ross	-8.87698
▁annie	-8.87703
▁respect	-8.87739
▁early	-8.87769
▁usually	-8.87774
▁belong	-8.87903
▁appreciate	-8.87938
▁faster	-8.8796
▁low	-8.88032
▁lay	-8.881
▁brown	-8.88156
▁eagle	-8.88187
▁soldier	-8.88223
▁field	-8.88227
▁age	-8.88626
▁mess	-8.88738
▁reading	-8.88849
▁visit	-8.8885
le	-8.89307
▁pal	-8.89326
▁minionese	-8.89583
▁fortune	-8.89583
▁dancing	-8.89583
▁paddington	-8.89583
▁olaf	-8.89584
▁mommy	-8.89605
▁j	-8.90028
▁wood	-8.90325
▁woods	-8.90857
▁goin	-8.91006
man	-8.9114
▁round	-8.91175
▁ugly	-8.91506
▁coffee	-8.91506
▁horrible	-8.91507
▁hut	-8.91507
▁everywhere	-8.91509
▁ugh	-8.9152
▁powerful	-8.91529
▁besides	-8.91678
▁interesting	-8.91704
ment	-8.91781
▁takes	-8.91837
▁gosh	-8.91849
▁rich	-8.91898
▁charlie	-8.92
up	-8.92001
▁teacher	-8.92231
▁pan	-8.92334
▁penguins	-8.9256
m	-8.92743
▁bare	-8.92817
▁snow	-8.93004
▁carry	-8.93153
▁stars	-8.93217
▁seconds	-8.9323
▁paris	-8.93464
▁underpants	-8.93467
▁biggest	-8.93467
▁angry	-8.93467
▁france	-8.9347
▁forest	-8.93486
▁shit	-8.93507
▁board	-8.9356
g	-8.93593
▁barking	-8.93594
▁m	-8.93621
▁final	-8.93828
▁yep	-8.9383
▁pop	-8.93914
▁begin	-8.9409
▁ticket	-8.94112
▁trip	-8.94383
▁sell	-8.94565
▁moon	-8.94743
▁u	-8.94795
▁park	-8.9509
▁law	-8.951
▁shake	-8.9526
▁fresh	-8.95458
▁jill	-8.95464
▁saturday	-8.95467
▁wonka	-8.95467
▁instead	-8.95467
▁pardon	-8.95467
▁theyve	-8.95469
▁spend	-8.95513
▁sitting	-8.95566
▁army	-8.95571
▁seeing	-8.96066
▁planet	-8.96119
▁flower	-8.96179
▁krab	-8.96364
▁empty	-8.97508
▁hundred	-8.97508
▁marriage	-8.97508
▁worst	-8.97508
▁bunch	-8.97508
▁incredible	-8.97509
▁charley	-8.97513
▁tony	-8.97543
▁completely	-8.97613
▁hiding	-8.97625
▁interested	-8.9766
▁doubt	-8.97852
▁lucas	-8.97859
▁fit	-8.98161
▁river	-8.98212
▁charge	-8.98223
▁brain	-8.98242
▁plane	-8.98384
▁over	-8.98706
▁dress	-8.98838
▁finish	-8.98879
▁beg	-8.99014
▁d	-8.9904
c	-8.99176
▁bar	-8.99382
▁smile	-8.99401
▁raise	-8.99424
▁nervous	-8.99449
▁lights	-8.99482
▁bright	-8.99529
▁where	-8.99529
▁congratulations	-8.99591
▁garfield	-8.99592
▁yellow	-8.99592
▁enemy	-8.99593
▁wicked	-8.99593
▁memory	-8.99593
▁hasnt	-8.99596
▁sunday	-8.99596
▁famous	-8.99604
▁jones	-8.99619
▁softly	-8.99785
▁owe	-8.99804
▁giggles	-8.99893
▁bus	-8.99998
▁dollars	-9.00152
▁tail	-9.00156
▁hole	-9.0041
▁lived	-9.00527
▁chicken	-9.01219
▁chuck	-9.01284
▁treat	-9.01468
▁stole	-9.01683
▁brave	-9.01709
▁neither	-9.01719
▁thatll	-9.01719
▁worried	-9.01719
▁byebye	-9.01719
▁whatd	-9.01719
▁sweetheart	-9.0172
▁henry	-9.0172
▁dalton	-9.01721
▁plenty	-9.01721
▁merry	-9.01721
▁bigger	-9.01727
▁hotel	-9.0176
▁uhoh	-9.01762
▁joan	-9.01794
▁scoffs	-9.01822
▁corner	-9.01838
▁powers	-9.02211
▁kristoff	-9.02306
▁machine	-9.02364
▁america	-9.02437
▁stone	-9.02441
▁w	-9.0247
▁bomb	-9.02489
▁monkey	-9.02533
ty	-9.02561
▁dare	-9.02584
out	-9.03001
▁hunt	-9.03041
▁missing	-9.03048
▁chatter	-9.03504
▁escape	-9.03721
▁prepare	-9.03723
▁awesome	-9.0388
▁greg	-9.03882
▁green	-9.03895
▁charming	-9.04023
▁keeping	-9.04105
▁sam	-9.04442
▁leg	-9.04532
▁bottom	-9.04539
▁hospital	-9.04674
▁size	-9.04693
▁cake	-9.04696
▁joke	-9.04696
▁cousin	-9.04708
▁thousand	-9.04736
▁state	-9.04761
▁heads	-9.04795
▁arms	-9.04855
▁birds	-9.0512
▁punch	-9.05617
▁scar	-9.05704
▁build	-9.05722
▁pretend	-9.05731
▁allow	-9.05827
▁starting	-9.059
▁notice	-9.05946
▁personal	-9.06113
▁exhales	-9.06115
▁language	-9.06115
▁third	-9.06115
▁mallory	-9.06115
▁laughter	-9.06124
▁whimpers	-9.06132
▁yelps	-9.06591
ation	-9.06927
▁granny	-9.06989
▁american	-9.07041
▁month	-9.07057
▁holding	-9.07068
▁out	-9.07227
▁rid	-9.07347
▁speed	-9.0771
▁k	-9.07731
k	-9.08079
▁blows	-9.08177
▁potter	-9.08182
▁monsieur	-9.08387
▁giggling	-9.08388
▁bunny	-9.08388
▁patrick	-9.08388
▁candy	-9.08388
▁football	-9.08394
▁paid	-9.08397
▁gentleman	-9.08397
▁shop	-9.08404
▁lock	-9.08452
▁bong	-9.0846
▁lying	-9.08478
▁whose	-9.08484
▁nine	-9.08582
▁christ	-9.08662
▁allowed	-9.0868
▁flo	-9.08681
▁driver	-9.08868
▁listening	-9.09132
▁accident	-9.09267
▁service	-9.09287
▁message	-9.09343
▁fellow	-9.09343
▁snake	-9.0998
▁problems	-9.101
▁force	-9.10304
▁halloween	-9.10713
▁situation	-9.10713
▁nope	-9.10714
▁dobby	-9.10714
▁countess	-9.10715
▁outta	-9.10716
▁forward	-9.10717
▁band	-9.10724
▁tower	-9.1074
▁mercy	-9.10745
▁starts	-9.10822
ity	-9.10871
▁holy	-9.1096
ive	-9.11118
▁belle	-9.11122
▁test	-9.11418
▁donkey	-9.11507
▁bridge	-9.11514
▁everythings	-9.1159
▁falling	-9.11675
▁sight	-9.11732
▁oz	-9.1178
▁pig	-9.11793
▁walking	-9.1186
▁building	-9.1213
▁named	-9.12308
▁sisters	-9.12444
▁blind	-9.12803
▁strength	-9.13029
▁eating	-9.13043
▁con	-9.13074
▁nothin	-9.1308
▁chief	-9.13094
▁mahira	-9.13094
▁arrived	-9.13137
▁fill	-9.13138
▁single	-9.13149
▁losing	-9.13186
▁ass	-9.13225
▁mission	-9.13331
▁breathing	-9.13455
p	-9.13655
▁station	-9.13788
▁remind	-9.13852
▁picked	-9.13941
▁president	-9.14104
▁winter	-9.14155
▁letter	-9.14305
▁ought	-9.1549
▁jim	-9.15526
▁hook	-9.15527
▁admit	-9.15528
▁casablanca	-9.15533
▁college	-9.15533
▁larusso	-9.15533
▁possibly	-9.15533
▁chamber	-9.15533
▁england	-9.15533
▁beginning	-9.15535
▁kitchen	-9.15535
▁mmhmm	-9.15535
▁isabella	-9.15536
▁heck	-9.15538
▁beyond	-9.15539
▁arendelle	-9.1554
▁verne	-9.15552
▁doin	-9.15552
▁color	-9.15719
▁engine	-9.16011
▁gift	-9.16331
▁waste	-9.16351
▁mike	-9.16358
▁heaven	-9.16495
▁using	-9.16521
▁sake	-9.16522
▁price	-9.16586
▁giant	-9.16626
▁position	-9.16671
▁h	-9.16922
▁smash	-9.17289
▁lion	-9.17341
▁unit	-9.17344
▁agree	-9.17396
▁launch	-9.17592
▁ruin	-9.17749
▁toast	-9.17911
▁apart	-9.18021
▁especially	-9.18033
▁bought	-9.18033
▁however	-9.18033
▁california	-9.18036
▁cream	-9.18049
▁held	-9.18049
▁cave	-9.18065
▁timon	-9.18074
▁west	-9.18097
▁bank	-9.18114
▁dirty	-9.1816
▁hall	-9.18312
el	-9.1845
▁ted	-9.1865
▁ringing	-9.18795
▁thinks	-9.18959
▁note	-9.18989
▁prefer	-9.19004
▁computer	-9.1915
▁winner	-9.19152
▁battle	-9.19176
▁fathers	-9.19402
▁feelings	-9.19419
▁tune	-9.19481
▁press	-9.20244
▁ellen	-9.20597
▁ramsey	-9.20597
▁rayleen	-9.20597
▁dublin	-9.20597
▁driving	-9.20598
▁suzu	-9.20598
▁grandma	-9.20598
▁delicious	-9.20599
▁jeanne	-9.20599
▁security	-9.20599
▁scarlet	-9.206
▁common	-9.20602
▁wet	-9.20603
▁royal	-9.20622
▁button	-9.20667
▁ate	-9.20683
▁scare	-9.20854
▁beeping	-9.20903
▁bones	-9.20916
▁van	-9.21146
▁scream	-9.21183
▁yay	-9.21202
▁breath	-9.21299
▁fingers	-9.21408
▁nuts	-9.21574
▁noise	-9.21783
▁animal	-9.21875
▁flying	-9.21928
ie	-9.22017
re	-9.22102
▁east	-9.22119
less	-9.22163
▁flowers	-9.22337
▁consider	-9.22496
▁repeat	-9.22857
▁honest	-9.2292
th	-9.22974
▁shame	-9.23205
▁restaurant	-9.23229
▁formula	-9.23229
▁larry	-9.23229
▁basketball	-9.2323
▁taught	-9.23231
▁emma	-9.23239
▁huge	-9.23265
▁shape	-9.23531
▁ben	-9.23692
▁shoes	-9.23763
▁loves	-9.24209
▁thistlewaite	-9.24339
▁jungle	-9.24358
▁deserve	-9.24378
▁view	-9.24455
▁partner	-9.24526
▁spirit	-9.24545
▁map	-9.24576
▁egg	-9.24578
▁officer	-9.24607
▁moved	-9.24642
▁swear	-9.25414
▁st	-9.2549
▁secrets	-9.25527
▁europe	-9.25611
▁complete	-9.25615
▁public	-9.2574
▁double	-9.25874
▁pieces	-9.25897
▁beaufort	-9.25931
▁built	-9.25931
▁decision	-9.25931
▁dennis	-9.25931
▁hadnt	-9.25931
▁marguerite	-9.25931
▁soccer	-9.25932
▁mansur	-9.25934
▁beach	-9.25935
▁gloria	-9.25935
▁milo	-9.25938
▁daley	-9.25946
▁meat	-9.25949
▁exclaiming	-9.2597
▁zero	-9.25973
▁grug	-9.25991
▁nearly	-9.26196
▁figured	-9.26276
▁clearly	-9.26383
▁orders	-9.26403
▁ii	-9.26477
rs	-9.26584
ka	-9.26636
▁nah	-9.26724
ous	-9.26775
▁n	-9.26806
▁crow	-9.26931
▁track	-9.27015
▁bite	-9.27038
▁rose	-9.27279
▁idiot	-9.27288
▁si	-9.27341
▁nature	-9.27372
▁art	-9.27782
▁sue	-9.28219
▁enter	-9.28308
▁dig	-9.28656
▁settle	-9.28656
▁loose	-9.28681
▁marmalade	-9.28709
▁mufasa	-9.28709
▁pumbaa	-9.28709
▁became	-9.28709
▁upset	-9.2871
▁hindi	-9.28712
▁practice	-9.28713
▁rise	-9.28718
▁writing	-9.28721
▁factory	-9.28724
▁saving	-9.28728
▁gross	-9.28728
▁toto	-9.2873
▁handsome	-9.28744
▁bonsai	-9.28748
▁promised	-9.29303
▁cook	-9.29316
▁contact	-9.29711
▁crown	-9.29755
▁books	-9.29961
ia	-9.29999
▁difference	-9.30062
▁path	-9.30064
▁bow	-9.30092
▁spell	-9.30112
▁eggs	-9.30122
▁rope	-9.3017
▁birdie	-9.30199
▁fella	-9.30265
▁sleeping	-9.30563
▁horn	-9.30845
▁doors	-9.31355
▁blame	-9.31367
▁rescue	-9.31419
▁doc	-9.31431
▁excited	-9.31437
▁up	-9.31476
▁archer	-9.31477
▁bringing	-9.3152
▁heavy	-9.31566
▁heavily	-9.31566
▁laszlo	-9.31566
▁society	-9.31566
▁wax	-9.31567
▁rico	-9.31567
▁duke	-9.31569
▁rj	-9.31569
▁patty	-9.3157
▁clock	-9.3157
▁diary	-9.31573
▁prime	-9.31579
▁choose	-9.31581
▁sally	-9.31613
▁trick	-9.3167
▁mumbles	-9.31745
▁brothers	-9.32036
▁turns	-9.32117
▁shine	-9.32532
an	-9.32866
▁court	-9.32991
▁character	-9.33058
▁ogre	-9.33088
▁creature	-9.3314
▁simpl	-9.33389
▁staying	-9.335
▁bless	-9.33824
and	-9.33869
▁keys	-9.33987
▁accept	-9.34187
▁mention	-9.34233
▁plus	-9.34282
▁phil	-9.34326
▁difficult	-9.34328
▁scott	-9.34334
▁survive	-9.34335
▁due	-9.34436
▁card	-9.34461
▁leonard	-9.3447
▁foreign	-9.34479
▁area	-9.34508
▁julius	-9.34508
▁sven	-9.34508
▁hermione	-9.34508
▁oclock	-9.34508
▁information	-9.34511
▁girlfriend	-9.34512
▁robin	-9.34515
▁comfortable	-9.34517
▁immediately	-9.34531
▁engaged	-9.34535
▁boom	-9.34564
▁stopped	-9.34585
▁bobby	-9.3459
▁howd	-9.34608
▁exclaims	-9.34652
▁concerned	-9.34668
▁stevens	-9.34694
▁closer	-9.3471
▁hyenas	-9.34733
▁haha	-9.34749
▁chewing	-9.34812
▁shed	-9.34828
▁surprised	-9.34895
▁destroyed	-9.35158
▁reed	-9.35193
▁harder	-9.35246
▁burn	-9.35341
▁feed	-9.35647
▁store	-9.35854
▁journey	-9.35949
▁adventure	-9.36079
▁warning	-9.36104
▁hagrid	-9.36106
▁rocket	-9.36106
▁dragon	-9.36134
▁guest	-9.36184
▁del	-9.36352
▁tickets	-9.36546
▁climb	-9.36827
▁add	-9.37005
▁neck	-9.37034
▁dash	-9.3713
▁appear	-9.3724
▁dust	-9.37265
▁devil	-9.37271
▁release	-9.37358
▁corn	-9.37505
▁military	-9.37538
▁purpose	-9.37538
▁terrific	-9.37538
▁female	-9.37538
▁wherever	-9.37544
▁squad	-9.37546
▁zone	-9.37558
▁butter	-9.37596
▁weight	-9.37601
▁tie	-9.37621
▁sandy	-9.37682
▁ray	-9.37703
▁arm	-9.37997
▁talked	-9.3804
▁dry	-9.38067
▁passed	-9.3821
▁bing	-9.38359
▁seemed	-9.38397
▁gas	-9.3841
▁expecting	-9.38447
▁pa	-9.38494
▁sail	-9.38504
to	-9.38868
▁cheer	-9.39007
▁training	-9.3903
▁storm	-9.39076
▁animals	-9.39127
▁freeze	-9.39234
▁beer	-9.39278
▁gods	-9.39341
▁leader	-9.39451
▁hoo	-9.39646
▁camp	-9.40078
▁discuss	-9.40337
▁farm	-9.40376
▁trash	-9.40483
▁rough	-9.40501
▁dirt	-9.40505
▁joe	-9.40526
▁wee	-9.40537
▁do	-9.40633
▁courage	-9.40652
▁sugar	-9.40655
▁genius	-9.40663
▁lawrence	-9.40663
▁stomach	-9.40663
▁toilet	-9.40663
▁pepper	-9.40664
▁bailey	-9.40664
▁teddy	-9.40668
▁sobbing	-9.40677
▁airport	-9.40678
▁theyd	-9.40682
▁friendship	-9.40694
▁sadness	-9.40701
▁sold	-9.40715
▁jimmy	-9.40718
▁yah	-9.40724
▁suddenly	-9.40728
▁silly	-9.40784
▁hoping	-9.40864
▁sweetie	-9.40919
▁guards	-9.40936
▁fort	-9.40999
▁magical	-9.41026
▁lies	-9.4103
▁deeply	-9.41087
▁fades	-9.41116
▁expected	-9.41345
▁barks	-9.41354
▁students	-9.41558
▁large	-9.41624
▁draw	-9.41794
▁per	-9.42016
eat	-9.42347
▁cup	-9.42411
▁truck	-9.42469
▁goat	-9.42502
▁troop	-9.42509
▁gate	-9.42543
▁brains	-9.42745
▁krabs	-9.42772
ng	-9.42811
▁r	-9.42969
time	-9.43022
▁suggest	-9.43087
▁dads	-9.43325
▁gather	-9.4348
▁chip	-9.43515
▁glass	-9.43856
▁attitude	-9.43889
▁forgotten	-9.43889
▁principal	-9.43889
▁rapunzel	-9.43889
▁ridiculous	-9.43889
▁stuart	-9.43889
▁whether	-9.43889
▁yesterday	-9.43889
▁zazu	-9.43889
▁colony	-9.43889
▁ethan	-9.43889
▁edmund	-9.43889
▁bluster	-9.4389
▁wilson	-9.4389
▁stories	-9.43891
▁trent	-9.43892
▁hm	-9.43895
▁fantastic	-9.43896
▁frozen	-9.43898
▁cash	-9.43903
▁johnson	-9.43913
▁obviously	-9.43928
▁doo	-9.43948
▁manny	-9.43971
▁played	-9.43978
▁gum	-9.44026
▁shrieks	-9.44052
land	-9.44102
▁prepared	-9.44142
▁pete	-9.4419
▁rocks	-9.4433
▁stayed	-9.4458
▁bananas	-9.44633
▁growing	-9.44636
▁code	-9.44679
▁vo	-9.44693
um	-9.44694
▁ears	-9.4488
▁closed	-9.44923
▁risk	-9.45195
▁alarm	-9.45266
▁sh	-9.45288
▁older	-9.45301
▁beep	-9.45458
▁jon	-9.45614
▁edward	-9.4563
▁sword	-9.45792
▁system	-9.45806
▁hip	-9.45841
▁pilot	-9.45868
▁there	-9.46213
▁lines	-9.46485
▁cats	-9.4653
▁arrest	-9.46933
▁se	-9.4697
▁grand	-9.47044
▁split	-9.47201
▁colonel	-9.47222
▁exciting	-9.47222
▁happiness	-9.47222
▁joseph	-9.47222
▁mercedes	-9.47222
▁often	-9.47222
▁willoughby	-9.47222
▁marianne	-9.47222
▁ernie	-9.47222
▁justice	-9.47222
▁froggy	-9.47222
▁clever	-9.47223
▁shouldve	-9.47224
▁desk	-9.47224
▁robert	-9.47225
▁kong	-9.47228
▁usual	-9.47232
▁da	-9.47235
▁gotten	-9.47238
▁energy	-9.47257
▁sensei	-9.47271
▁keeps	-9.47279
▁knuckles	-9.47291
▁willy	-9.47297
▁male	-9.47308
▁pictures	-9.47557
▁hunters	-9.47655
▁gus	-9.47927
▁couldve	-9.48533
ant	-9.48736
▁cards	-9.48792
▁exist	-9.48912
▁heat	-9.49037
▁games	-9.49064
▁opinion	-9.49075
▁strike	-9.49086
▁angeline	-9.49154
▁skin	-9.4922
▁plans	-9.4958
▁correct	-9.50155
do	-9.5019
we	-9.50313
▁pie	-9.50389
▁grant	-9.50469
▁proper	-9.50546
▁milk	-9.50658
▁hakuna	-9.5067
▁mancub	-9.5067
▁science	-9.5067
▁thief	-9.5067
▁anthony	-9.5067
▁atlantis	-9.5067
▁margaret	-9.5067
▁pride	-9.50671
▁rumbling	-9.50671
▁tongue	-9.50671
▁cruel	-9.50672
▁matata	-9.50672
▁whoohoo	-9.50673
▁hammy	-9.50673
▁nowhere	-9.50676
▁fake	-9.50677
▁fancy	-9.50681
▁type	-9.50683
▁snoring	-9.50691
▁whispering	-9.50706
▁coat	-9.50729
▁stolen	-9.50731
▁row	-9.5074
▁ew	-9.50741
▁mood	-9.50746
▁hellno	-9.50752
▁rings	-9.50788
▁raised	-9.5096
▁beard	-9.51321
▁pet	-9.51486
▁bro	-9.51566
▁fishing	-9.51878
▁bother	-9.52016
▁form	-9.52034
no	-9.52098
▁tuck	-9.52154
▁block	-9.52376
▁steve	-9.5261
▁likes	-9.52762
▁level	-9.5277
▁film	-9.52821
▁agent	-9.5285
▁mighty	-9.52851
▁er	-9.52859
▁sand	-9.52908
▁paying	-9.52942
▁bucks	-9.52951
▁reporter	-9.52979
ful	-9.53056
▁nut	-9.53149
▁o	-9.53185
▁stage	-9.53194
▁wise	-9.53301
▁ron	-9.53377
▁bath	-9.53428
▁rent	-9.53514
▁mothers	-9.53531
▁smoke	-9.53886
▁louis	-9.54009
▁command	-9.54017
▁turning	-9.54028
▁speaks	-9.54049
▁jealous	-9.54076
▁permanent	-9.54081
▁sharp	-9.5412
▁barrie	-9.5415
▁dis	-9.54171
▁group	-9.54234
▁dumbledore	-9.54242
▁ferdinand	-9.54242
▁violet	-9.54242
▁hidden	-9.54242
▁judy	-9.54242
▁brit	-9.54242
▁twenty	-9.54245
▁grandpa	-9.54246
▁grandfather	-9.54247
▁twice	-9.54247
▁washington	-9.54248
▁weekend	-9.5425
▁showed	-9.54251
▁lionel	-9.54256
▁mister	-9.54286
▁sniffing	-9.54313
▁hurts	-9.54426
▁failed	-9.54428
▁noticed	-9.54528
▁nala	-9.5466
▁filled	-9.54684
▁ld	-9.54803
▁places	-9.55035
▁career	-9.55178
▁ma	-9.55667
▁va	-9.55966
▁main	-9.56241
age	-9.56298
▁who	-9.56303
▁smells	-9.56324
▁continue	-9.56421
▁season	-9.5645
▁belt	-9.56459
▁tiger	-9.56526
▁account	-9.56529
▁chef	-9.56531
▁member	-9.56559
▁richard	-9.56566
▁rabbit	-9.56579
▁cost	-9.56607
▁page	-9.56886
▁calls	-9.5716
ah	-9.5737
▁matters	-9.57413
▁yo	-9.57573
▁lift	-9.57653
▁chase	-9.57749
▁spare	-9.57763
▁en	-9.5784
▁gentle	-9.57927
▁mowgli	-9.57945
▁ossory	-9.57945
▁phoenix	-9.57945
▁someday	-9.57945
▁somehow	-9.57945
▁upstairs	-9.57945
▁nacho	-9.57945
▁weather	-9.57946
▁romantic	-9.57946
▁templeton	-9.57946
▁poopypants	-9.57946
▁awake	-9.57947
▁elise	-9.5795
▁happily	-9.5795
▁particular	-9.57951
▁duty	-9.57954
▁whimpering	-9.57954
▁support	-9.57955
▁nasty	-9.57958
▁apparently	-9.57959
▁emergency	-9.57961
▁began	-9.57963
▁guilty	-9.57979
▁fred	-9.57999
▁trumpets	-9.58025
▁hai	-9.58033
w	-9.58034
la	-9.58111
▁roaring	-9.58119
▁newland	-9.58126
▁honestly	-9.58146
▁commander	-9.58179
▁stairs	-9.58179
▁squeals	-9.5818
▁helped	-9.58244
▁pounds	-9.58284
▁locked	-9.58416
▁vi	-9.58444
ar	-9.58471
▁higher	-9.58526
▁lips	-9.58598
▁perfectly	-9.58767
▁acting	-9.58899
▁ends	-9.58934
▁knocking	-9.59111
se	-9.59312
os	-9.59362
▁pleased	-9.59451
▁interest	-9.59523
▁shower	-9.59932
▁tunes	-9.59954
▁load	-9.59968
▁score	-9.6014
▁serve	-9.60181
▁crew	-9.60198
▁decide	-9.60212
▁roger	-9.60275
led	-9.60309
▁favor	-9.60312
▁astronaut	-9.60314
▁bastard	-9.60314
▁paul	-9.60343
▁camera	-9.60383
▁patient	-9.60632
▁pray	-9.60715
▁cares	-9.60744
▁log	-9.60861
te	-9.60959
▁papers	-9.61018
▁faces	-9.61235
▁opening	-9.61262
▁chew	-9.61289
▁recognize	-9.61608
▁walls	-9.61646
▁crap	-9.61649
▁blast	-9.61692
▁collect	-9.61768
▁rowley	-9.61771
▁krupp	-9.61792
▁memories	-9.61792
▁precious	-9.61792
▁thomas	-9.61792
▁tournament	-9.61792
▁cowboy	-9.61792
▁spock	-9.61793
▁grateful	-9.61794
▁francisco	-9.61794
▁engagement	-9.61794
▁twinkle	-9.61794
▁within	-9.61794
▁jenny	-9.61796
▁primero	-9.61796
▁planning	-9.61798
▁aboard	-9.618
▁coughing	-9.618
▁destiny	-9.6182
▁auntie	-9.61825
▁hans	-9.61835
▁national	-9.61839
▁chanting	-9.6185
▁safety	-9.61857
▁willing	-9.61863
▁owner	-9.61879
▁whispers	-9.61928
▁gotcha	-9.61941
▁oil	-9.61974
▁tickle	-9.61982
▁signal	-9.62029
▁ls	-9.62031
ce	-9.62231
▁knowing	-9.62453
▁kicked	-9.62568
▁trade	-9.62627
▁fate	-9.6274
▁points	-9.62796
▁di	-9.63236
▁rat	-9.6359
the	-9.63986
▁stays	-9.64095
▁program	-9.64173
▁opened	-9.64273
▁breaking	-9.64308
▁lesson	-9.64432
▁believed	-9.648
▁tricks	-9.64971
▁march	-9.65031
▁it	-9.65075
▁announce	-9.65406
▁weak	-9.65449
▁focus	-9.65489
▁crush	-9.65518
▁singer	-9.6558
▁introduce	-9.65617
▁natural	-9.65644
▁fur	-9.65649
▁prison	-9.65696
▁adorable	-9.65792
▁familiar	-9.65792
▁hudson	-9.65792
▁knowledge	-9.65792
▁kowalski	-9.65792
▁written	-9.65792
▁advice	-9.65792
▁brilliant	-9.65792
▁desert	-9.65792
▁roof	-9.65792
▁government	-9.65792
▁bathroom	-9.65793
▁threw	-9.65793
▁easier	-9.65794
▁bread	-9.65818
▁anson	-9.65826
▁hatter	-9.65828
▁liar	-9.65845
▁lab	-9.65875
▁useless	-9.65876
▁barrier	-9.65907
▁preacher	-9.65909
▁tablet	-9.65937
▁pit	-9.65965
▁beasts	-9.65979
▁pity	-9.65999
▁agreed	-9.66068
ist	-9.66148
▁taxi	-9.66162
▁worker	-9.66188
▁silence	-9.66231
▁jackets	-9.6627
▁moves	-9.6632
▁gives	-9.66341
▁billy	-9.66414
▁kinda	-9.66451
▁rub	-9.66521
▁letting	-9.66604
▁so	-9.66762
is	-9.66831
▁signed	-9.67072
▁cheers	-9.67591
▁fellas	-9.67754
▁crack	-9.68023
▁judge	-9.68194
▁talent	-9.68263
▁states	-9.68322
▁champion	-9.68366
▁deck	-9.68385
▁no	-9.68452
▁apartment	-9.68501
▁dolphin	-9.68546
▁ed	-9.68564
▁russian	-9.68587
▁action	-9.68589
▁wave	-9.68622
▁kings	-9.68637
▁to	-9.68722
▁soldiers	-9.68774
▁headed	-9.68896
▁ms	-9.68991
▁search	-9.69258
▁moms	-9.69301
▁wash	-9.69319
▁paint	-9.69523
▁panic	-9.69574
▁monsters	-9.6958
▁stops	-9.69585
▁poison	-9.69653
hop	-9.6968
▁mush	-9.69772
▁schedule	-9.69779
▁bud	-9.69786
▁plant	-9.69794
▁base	-9.69828
▁express	-9.69941
▁chair	-9.69951
▁aisha	-9.69958
▁asleep	-9.69958
▁douglas	-9.69958
▁innocent	-9.69958
▁kansas	-9.69958
▁otherwise	-9.69958
▁piano	-9.69958
▁stammering	-9.69958
▁weasley	-9.69958
▁telephone	-9.69958
▁dutch	-9.69959
▁humming	-9.69959
▁stood	-9.69959
▁thatch	-9.6996
▁address	-9.6996
▁unknown	-9.69961
▁dashwood	-9.69961
▁julie	-9.69965
▁brandon	-9.69966
▁soup	-9.69973
▁credit	-9.69974
▁madeleine	-9.69974
▁heading	-9.69987
▁jared	-9.6999
▁regret	-9.69998
▁spring	-9.69998
▁proof	-9.70038
▁charles	-9.70049
▁lola	-9.70058
▁discovered	-9.70063
▁approaching	-9.70068
▁tall	-9.70129
▁eaten	-9.70161
▁lower	-9.70174
▁bum	-9.70192
▁minions	-9.70282
▁apologize	-9.70411
▁ruined	-9.70444
▁burning	-9.70516
▁fired	-9.71316
▁ne	-9.71396
u	-9.71562
▁lookin	-9.71576
ary	-9.71909
▁remain	-9.72143
▁hanging	-9.72215
▁stink	-9.72487
▁jerk	-9.72664
▁shin	-9.72699
▁german	-9.72777
▁kitten	-9.72787
▁mum	-9.72866
▁crystal	-9.72884
▁fan	-9.72904
▁sailor	-9.72911
▁tin	-9.72926
▁odd	-9.72939
▁finger	-9.72951
▁sub	-9.73008
▁crash	-9.73626
▁humans	-9.73674
▁cab	-9.73688
▁ear	-9.73847
▁interrupt	-9.73867
▁opens	-9.73932
▁chest	-9.74017
▁lake	-9.74072
▁assure	-9.74119
▁answers	-9.74121
▁separate	-9.74141
▁regular	-9.7415
▁nothings	-9.74194
▁heave	-9.74268
▁cannonball	-9.74281
▁georgi	-9.74286
▁player	-9.7429
▁francis	-9.74304
▁cackling	-9.74306
▁lieutenant	-9.74306
▁mukhtar	-9.74306
▁ominous	-9.74306
▁treasure	-9.74306
▁suspens	-9.74306
▁fortunate	-9.74306
▁rudy	-9.74307
▁revenge	-9.74307
▁palace	-9.74308
▁style	-9.74308
▁buddies	-9.74309
▁narnia	-9.7431
▁jj	-9.74311
▁foul	-9.74314
▁oome	-9.74317
▁halt	-9.74332
▁rare	-9.74357
▁steady	-9.74367
▁screeching	-9.74368
▁glasses	-9.74374
▁nest	-9.74419
▁heroes	-9.74447
ern	-9.74459
▁gim	-9.74466
▁ian	-9.74476
▁sniffs	-9.74588
▁nervously	-9.74606
▁claws	-9.74763
▁hill	-9.74782
▁switch	-9.74872
▁slowly	-9.74961
▁hug	-9.7498
▁riding	-9.75081
im	-9.75167
▁mere	-9.75292
▁kw	-9.75419
▁lately	-9.75543
▁weapons	-9.7563
▁experience	-9.75665
▁tu	-9.75679
▁everybodys	-9.75748
b	-9.75894
▁pilots	-9.76126
one	-9.76152
ance	-9.76706
▁ideas	-9.76811
▁wheel	-9.76854
▁request	-9.76956
▁following	-9.7702
▁intend	-9.77027
▁tear	-9.77067
▁crime	-9.77254
▁photo	-9.77267
▁effort	-9.7736
▁manage	-9.77366
▁coward	-9.77384
▁lordship	-9.77392
▁asteroid	-9.77398
▁angel	-9.7745
▁squirrel	-9.77462
▁weapon	-9.77484
▁garden	-9.77497
▁balls	-9.77504
▁villain	-9.77555
▁tour	-9.77606
eful	-9.77679
▁success	-9.77717
▁movies	-9.77742
▁pro	-9.77885
ism	-9.78091
▁fetch	-9.78339
▁hatch	-9.78509
▁bee	-9.7859
▁receive	-9.7868
▁mountains	-9.78696
▁coast	-9.78759
▁terribl	-9.78761
▁drunk	-9.78827
▁weasel	-9.78849
▁aslan	-9.78852
▁butler	-9.78852
▁dalgleish	-9.78852
▁ferrars	-9.78852
▁garbage	-9.78852
▁goddamn	-9.78852
▁imagination	-9.78852
▁slytherin	-9.78852
▁headquarters	-9.78852
▁autobot	-9.78852
▁ramses	-9.78852
▁dojo	-9.78852
▁planned	-9.78852
▁ease	-9.78853
▁bottle	-9.78853
▁assistant	-9.78854
▁whoever	-9.78854
▁mmmhmm	-9.78854
▁exit	-9.78854
▁ox	-9.78855
▁blew	-9.78855
▁kitty	-9.78856
▁alert	-9.78858
▁aware	-9.78858
▁electric	-9.78858
▁pacino	-9.78858
▁jeremy	-9.78861
▁truly	-9.78862
▁birth	-9.78867
▁pole	-9.78885
▁dean	-9.78903
▁involved	-9.78906
▁sato	-9.78909
▁nearby	-9.78911
▁chirping	-9.78935
▁bound	-9.78962
▁created	-9.78968
▁delighted	-9.7898
▁setting	-9.7898
▁bike	-9.79
ton	-9.79131
▁streets	-9.79139
▁stronger	-9.792
▁oops	-9.79271
▁strains	-9.79336
▁boots	-9.79393
▁towards	-9.79399
▁offered	-9.79653
▁bello	-9.79765
▁twins	-9.79907
▁whistles	-9.80045
▁returned	-9.8013
▁hearts	-9.80161
▁wha	-9.80165
▁songs	-9.8086
▁guests	-9.80954
▁creatures	-9.81019
▁assume	-9.81182
▁hoped	-9.81229
il	-9.81252
▁suck	-9.81336
▁worlds	-9.81456
▁shows	-9.81837
▁post	-9.81939
▁bars	-9.81982
▁tenneray	-9.82016
▁tunnel	-9.82017
▁upb	-9.82077
▁combination	-9.82092
▁column	-9.8216
▁shirt	-9.82226
▁student	-9.82254
▁belongs	-9.82273
▁closes	-9.82288
▁tr	-9.82487
▁seats	-9.8263
▁bang	-9.82881
sh	-9.8292
▁ali	-9.83028
▁weep	-9.83214
ter	-9.83243
▁twist	-9.83334
▁sacrifice	-9.83393
▁desperate	-9.83448
▁total	-9.83482
▁wing	-9.83514
▁frank	-9.83532
▁tradition	-9.83548
▁among	-9.83589
▁somethin	-9.83599
▁percent	-9.83607
▁audrey	-9.83613
▁afford	-9.83613
▁matrix	-9.83613
▁fought	-9.83614
▁motes	-9.83614
▁audience	-9.83614
▁milady	-9.83614
▁heir	-9.83614
▁plastic	-9.83614
▁diane	-9.83615
▁meow	-9.83616
▁estate	-9.83617
▁nixon	-9.83617
▁bitch	-9.83617
▁blah	-9.83617
▁grantham	-9.83618
▁loving	-9.8362
▁miniboss	-9.8362
▁understood	-9.8362
▁aside	-9.83621
▁grace	-9.83621
▁pressure	-9.83623
▁medical	-9.83623
▁barber	-9.83624
▁rosie	-9.83625
▁vincent	-9.83626
▁watergate	-9.83628
▁property	-9.8363
▁hannah	-9.8363
▁solid	-9.83631
▁according	-9.83636
▁balance	-9.83636
▁haul	-9.83637
▁vocalizing	-9.83643
▁mail	-9.83646
▁frightened	-9.83649
▁pink	-9.83656
▁killing	-9.83666
▁settled	-9.83918
▁bay	-9.84243
▁rocky	-9.84276
▁closet	-9.84285
▁cooking	-9.84297
▁gee	-9.84442
▁reached	-9.84445
▁hunting	-9.84526
▁knees	-9.84731
▁golf	-9.84814
▁doctors	-9.84989
▁tears	-9.85104
▁throwing	-9.85306
▁finding	-9.85461
z	-9.85468
▁pot	-9.85625
▁tells	-9.85845
▁pulling	-9.86041
▁gang	-9.86217
▁freak	-9.86274
▁yell	-9.8652
▁salt	-9.86826
ans	-9.8703
▁fo	-9.87044
▁goal	-9.87077
▁demand	-9.87094
▁defense	-9.8714
▁nightmare	-9.87159
▁paw	-9.87179
▁standard	-9.87181
▁conversation	-9.87191
▁source	-9.87193
▁target	-9.87197
▁criminal	-9.87213
▁dollar	-9.87265
▁fa	-9.87274
▁tale	-9.87432
▁bulls	-9.87484
just	-9.87885
▁leaves	-9.88113
you	-9.88235
▁harm	-9.88263
▁bron	-9.88354
though	-9.88375
▁damage	-9.88433
▁cell	-9.88537
▁enz	-9.88593
▁fashion	-9.88593
▁journal	-9.88606
▁advantage	-9.88613
▁cassidy	-9.88613
▁conrad	-9.88613
▁mulgarath	-9.88613
▁okinawa	-9.88613
▁olenska	-9.88613
▁sergeant	-9.88613
▁turtle	-9.88613
▁video	-9.88613
▁worries	-9.88613
▁conference	-9.88614
▁magnificent	-9.88614
▁pleasant	-9.88614
▁responsible	-9.88614
▁knife	-9.88614
▁koskov	-9.88614
▁rude	-9.88614
▁meteorite	-9.88614
▁neighborhood	-9.88614
▁sarah	-9.88614
▁davies	-9.88614
▁earlier	-9.88614
▁midnight	-9.88614
▁department	-9.88616
▁patrol	-9.88616
▁eugene	-9.88616
▁freedom	-9.88619
▁plain	-9.88623
▁glenn	-9.88624
▁mostly	-9.88625
▁opportunity	-9.88626
▁staff	-9.88626
▁scottie	-9.8863
▁shant	-9.88631
▁clay	-9.88632
▁pair	-9.88632
▁cast	-9.88635
▁stock	-9.88636
▁reverse	-9.88639
▁boyfriend	-9.88642
▁screen	-9.88645
▁trumpeting	-9.88645
▁bala	-9.8865
▁lonely	-9.88661
▁pure	-9.88668
▁mansion	-9.88703
▁presents	-9.8875
▁invited	-9.88782
▁received	-9.88805
▁remembered	-9.88871
▁customers	-9.88943
▁personally	-9.88958
▁metal	-9.8899
▁munchkins	-9.89076
▁indistinctly	-9.89108
▁realized	-9.89167
▁dressed	-9.89343
▁voices	-9.89411
▁lied	-9.8951
▁covered	-9.89615
▁selling	-9.89634
▁rider	-9.89738
▁divorce	-9.9002
▁port	-9.90033
▁horses	-9.90041
▁teaching	-9.90044
et	-9.90063
▁villains	-9.90147
▁angels	-9.90148
▁passing	-9.9017
▁counting	-9.9019
▁touched	-9.90271
▁iron	-9.90303
▁trap	-9.9054
▁friendly	-9.90723
▁falls	-9.90746
▁followed	-9.90895
▁mans	-9.90988
▁lou	-9.91192
▁deserves	-9.91233
▁positions	-9.91445
▁juice	-9.91571
▁li	-9.91747
▁cub	-9.91763
▁monkeys	-9.91881
ey	-9.91968
▁concern	-9.91989
▁badge	-9.92106
▁woo	-9.92126
▁grunt	-9.92165
▁ocean	-9.92355
▁minister	-9.92358
▁universe	-9.92397
▁maid	-9.92422
▁pocket	-9.92482
▁sale	-9.92484
▁cow	-9.92491
▁condition	-9.92498
▁whistle	-9.92508
▁yard	-9.92632
▁pre	-9.92746
▁prize	-9.92767
▁ways	-9.9281
▁led	-9.92887
▁chop	-9.93027
▁shoo	-9.93283
▁self	-9.93459
▁copy	-9.93507
▁poop	-9.93544
▁cancel	-9.93548
▁crate	-9.93559
▁heal	-9.93583
▁du	-9.93635
▁fi	-9.93798
▁event	-9.93816
▁legal	-9.93848
▁hanna	-9.93858
▁lala	-9.93866
▁basket	-9.93875
▁interview	-9.93876
▁aladar	-9.93877
▁arthur	-9.93877
▁expensive	-9.93877
▁ferrari	-9.93877
▁heffley	-9.93877
▁laurel	-9.93877
▁mystery	-9.93877
▁rufus	-9.93877
▁ugga	-9.93877
▁whenever	-9.93877
▁mysterious	-9.93877
▁silent	-9.93877
▁necessities	-9.93877
▁otto	-9.93878
▁joking	-9.93879
▁chasing	-9.93879
▁saint	-9.9388
▁television	-9.9388
▁smee	-9.9388
▁decent	-9.93881
▁guapo	-9.93881
▁zeta	-9.93882
▁governor	-9.93882
▁impressive	-9.93882
▁defend	-9.93883
▁noble	-9.93884
▁grew	-9.93884
▁square	-9.93884
▁peaches	-9.93885
▁artist	-9.93889
▁stroke	-9.93892
▁dropped	-9.93895
▁gently	-9.93895
▁wasting	-9.93896
▁distance	-9.93897
▁massey	-9.939
▁darlington	-9.93908
▁bride	-9.93913
▁snowman	-9.93915
▁nobodys	-9.93925
▁arranged	-9.93936
▁darkness	-9.93942
▁racing	-9.93947
▁kai	-9.93958
▁ex	-9.93973
▁disgusting	-9.93974
▁julian	-9.93985
▁runs	-9.94064
▁bears	-9.94074
▁benn	-9.94177
▁buzzing	-9.94233
▁entirely	-9.94336
▁flat	-9.94355
▁mentioned	-9.94403
▁greetings	-9.9444
▁cops	-9.94681
▁brakes	-9.94741
▁wine	-9.94802
▁ira	-9.94849
son	-9.94894
▁swim	-9.94974
ble	-9.95317
▁pushing	-9.95352
▁wings	-9.95408
▁useful	-9.95456
▁germans	-9.95575
▁trained	-9.9583
▁rabbits	-9.95911
▁beating	-9.9597
▁aha	-9.96149
ch	-9.96172
▁teller	-9.96242
ized	-9.96371
▁islands	-9.96533
▁checked	-9.96551
▁lack	-9.96602
ee	-9.96624
▁concentrate	-9.96754
▁lions	-9.96873
▁dam	-9.96902
▁hopes	-9.96991
▁pigs	-9.97067
▁fail	-9.97179
way	-9.97269
▁somethings	-9.97346
▁tape	-9.97688
▁pe	-9.97763
▁potion	-9.9786
▁operation	-9.97917
▁flame	-9.9792
▁scarecrow	-9.97951
▁tank	-9.97965
▁adult	-9.97985
▁miracle	-9.97995
▁string	-9.98016
▁professional	-9.9803
▁col	-9.9803
▁shoulder	-9.98049
▁loser	-9.98359
lf	-9.98547
▁mi	-9.98682
▁disappear	-9.98699
▁bags	-9.98721
▁ka	-9.98733
▁attend	-9.98911
▁claim	-9.99144
▁earn	-9.99198
▁hills	-9.99239
▁propose	-9.99248
▁invite	-9.99264
▁fighter	-9.99279
▁positive	-9.99292
▁speech	-9.99379
▁sandwich	-9.99383
▁spoke	-9.99396
▁applause	-9.99432
▁ashamed	-9.99432
▁capsule	-9.99432
▁celebrate	-9.99432
▁challenge	-9.99432
▁families	-9.99432
▁hockey	-9.99432
▁paradise	-9.99432
▁quarrel	-9.99432
▁someplace	-9.99432
▁stammers	-9.99432
▁strasser	-9.99432
▁subtitle	-9.99432
▁thunk	-9.99432
▁vehicle	-9.99432
▁reverend	-9.99432
▁brenda	-9.99433
▁pumpkin	-9.99433
▁example	-9.99433
▁renault	-9.99433
▁squidward	-9.99433
▁patties	-9.99433
▁permission	-9.99433
▁vacation	-9.99434
▁remote	-9.99434
▁basically	-9.99435
▁closing	-9.99435
▁onto	-9.99436
▁regard	-9.99436
▁authority	-9.99437
▁burger	-9.99437
▁unhappy	-9.99437
▁section	-9.99439
▁welsh	-9.9944
▁insect	-9.9944
▁dexter	-9.9944
▁khan	-9.9944
▁valley	-9.99442
▁ginny	-9.99444
▁literally	-9.99445
▁stretch	-9.99455
▁winning	-9.99467
▁pool	-9.99477
▁piper	-9.99485
▁changing	-9.99489
▁disappointed	-9.99491
▁hire	-9.99493
▁laid	-9.99514
▁bat	-9.99532
▁fallen	-9.99547
▁lick	-9.99551
▁core	-9.99563
▁former	-9.99584
▁mo	-9.99596
▁abe	-9.99617
▁germany	-9.99643
▁rip	-9.99664
pa	-9.99681
▁the	-9.99702
▁ahh	-9.99786
▁sp	-9.99838
▁tires	-9.9987
▁victory	-9.99993
▁politics	-10.0003
▁passengers	-10.0003
▁bubbles	-10.0011
▁shouts	-10.0019
▁speaker	-10.0036
▁younger	-10.0037
▁sooner	-10.0049
▁imitate	-10.0054
▁fixed	-10.0056
▁parking	-10.0057
▁lads	-10.0067
▁grade	-10.007
me	-10.009
▁enjoying	-10.0119
▁mel	-10.0121
▁model	-10.0137
▁pulled	-10.0151
▁buying	-10.0165
▁showing	-10.0167
▁fart	-10.0197
ped	-10.0209
▁reminds	-10.0269
▁sin	-10.0271
▁jokes	-10.0301
▁nights	-10.0324
▁cap	-10.033
looking	-10.0336
▁india	-10.0342
▁ani	-10.0345
▁click	-10.035
▁teachers	-10.036
▁pen	-10.036
▁finds	-10.0369
▁watched	-10.0373
▁meal	-10.0377
▁shark	-10.0379
▁pizza	-10.038
▁knee	-10.0386
▁chap	-10.0392
▁banana	-10.0395
▁sometime	-10.0397
▁mile	-10.0403
▁down	-10.0411
▁bump	-10.0414
▁minds	-10.0456
▁butts	-10.0457
▁murder	-10.0467
▁seek	-10.047
▁chill	-10.0474
ts	-10.0485
▁opera	-10.0486
▁spread	-10.0491
▁buzz	-10.0493
▁faith	-10.0499
▁twin	-10.05
▁counter	-10.0508
▁cape	-10.0515
▁bust	-10.0523
▁tip	-10.0531
cient	-10.0531
▁carlotta	-10.0531
▁lydia	-10.0531
▁mirror	-10.0531
▁monterey	-10.0531
▁muffled	-10.0531
▁smedt	-10.0531
▁strangways	-10.0531
▁susan	-10.0531
▁technology	-10.0531
▁brandnew	-10.0531
▁splendid	-10.0531
▁surface	-10.0531
▁unusual	-10.0531
▁weaver	-10.0531
▁jeez	-10.0531
▁license	-10.0531
▁cooing	-10.0531
▁bravo	-10.0532
▁enemies	-10.0532
▁muttering	-10.0532
▁opposite	-10.0532
▁melvin	-10.0532
▁secure	-10.0532
▁vision	-10.0532
▁modern	-10.0532
▁motion	-10.0532
▁gorgeous	-10.0532
▁monday	-10.0532
▁competition	-10.0532
▁edge	-10.0532
▁glory	-10.0532
▁inhales	-10.0532
▁youth	-10.0532
▁dying	-10.0532
▁invention	-10.0532
▁disaster	-10.0533
▁staci	-10.0533
▁classified	-10.0533
▁boogie	-10.0533
▁clamoring	-10.0533
▁contract	-10.0533
▁bloom	-10.0533
▁wales	-10.0533
▁chapman	-10.0534
▁morty	-10.0534
▁snack	-10.0534
▁liz	-10.0535
▁selfish	-10.0535
▁pony	-10.0536
▁evans	-10.0536
▁filthy	-10.0537
▁inner	-10.0537
▁crab	-10.0539
▁dial	-10.0543
▁circumstances	-10.0544
▁oliver	-10.0548
▁hint	-10.0551
▁embarrassing	-10.0552
▁bruises	-10.0553
▁ham	-10.0561
▁disappeared	-10.0562
▁forced	-10.0577
▁escaped	-10.0579
▁daughters	-10.0588
▁searching	-10.059
▁wishes	-10.059
▁anne	-10.0602
▁smaller	-10.0608
▁waited	-10.0627
▁pirates	-10.0646
▁stealing	-10.0669
▁highly	-10.0673
▁engineer	-10.0682
▁v	-10.0684
▁wonders	-10.0695
▁events	-10.0707
▁mat	-10.0713
▁orl	-10.0718
▁russians	-10.0731
▁grave	-10.0735
▁brings	-10.0741
▁walked	-10.0751
▁ant	-10.0764
▁clip	-10.0764
bra	-10.0771
▁beeps	-10.0783
▁boo	-10.0784
▁sons	-10.0803
nt	-10.0823
ily	-10.084
our	-10.0852
▁bark	-10.0857
▁heavens	-10.0869
▁fellows	-10.0894
▁cars	-10.0919
▁hop	-10.0925
▁pee	-10.0925
▁woohoo	-10.095
der	-10.0957
▁flash	-10.0986
▁honour	-10.0995
▁issue	-10.0995
▁blanket	-10.0997
▁task	-10.0998
▁mud	-10.1001
▁riddle	-10.1004
▁newspaper	-10.1005
▁duck	-10.1008
▁attempt	-10.1008
▁clue	-10.1008
▁pigeon	-10.1011
▁scene	-10.1013
▁nerve	-10.1014
▁priest	-10.1015
▁quarter	-10.1016
▁fools	-10.1017
▁yelp	-10.1021
▁prisoner	-10.1026
▁babe	-10.1061
beat	-10.1065
ian	-10.1073
▁rush	-10.1079
▁creep	-10.1099
▁surely	-10.1101
ra	-10.111
▁darn	-10.1126
▁screw	-10.1127
▁spin	-10.113
▁triumphant	-10.1139
▁official	-10.1143
▁actual	-10.1144
ors	-10.1146
▁wide	-10.1153
as	-10.1154
▁nurse	-10.1156
▁resist	-10.1156
▁comin	-10.1156
▁debbie	-10.1156
▁enterprise	-10.1156
▁explosiveskull	-10.1156
▁grimlock	-10.1156
▁necessary	-10.1156
▁nevins	-10.1156
▁nonsense	-10.1156
▁popcorn	-10.1156
▁therefore	-10.1156
▁unicron	-10.1156
▁wolves	-10.1156
▁drove	-10.1156
▁serum	-10.1156
▁veruca	-10.1156
▁whyd	-10.1156
▁title	-10.1156
▁corporal	-10.1156
▁maintain	-10.1156
▁committee	-10.1157
▁jazz	-10.1157
▁digging	-10.1157
▁influence	-10.1157
▁friday	-10.1157
▁cherry	-10.1157
▁steam	-10.1157
▁throne	-10.1157
▁uplift	-10.1157
▁edith	-10.1157
▁charity	-10.1157
▁poopsie	-10.1157
▁powder	-10.1157
▁ozzie	-10.1157
▁simon	-10.1157
▁honeycutt	-10.1157
▁ouch	-10.1157
▁supper	-10.1157
▁suitcase	-10.1157
▁knight	-10.1157
▁shuttle	-10.1157
▁jail	-10.1157
▁flashlight	-10.1157
▁couch	-10.1157
▁confidence	-10.1157
▁terry	-10.1158
▁false	-10.1158
▁maxwell	-10.1158
▁popular	-10.1158
▁lightning	-10.1158
▁wig	-10.1158
▁faye	-10.1158
▁kron	-10.1158
▁complicated	-10.1158
▁shore	-10.1158
▁artie	-10.1159
▁chosen	-10.1159
▁pushkin	-10.116
▁soda	-10.116
▁precisely	-10.1161
▁spoken	-10.1161
▁anger	-10.1161
▁trapped	-10.1161
▁bedtime	-10.1163
▁wire	-10.1163
▁extremely	-10.1163
▁recipe	-10.1164
▁historic	-10.1164
▁classic	-10.1164
▁boring	-10.1164
