<unk>	0
<s>	0
</s>	0
s	-3.65464
▁im	-4.47017
▁know	-4.58262
▁dont	-4.59876
▁get	-4.78397
▁go	-4.87961
▁like	-4.89742
▁right	-4.89908
▁youre	-5.00805
▁come	-5.03306
▁got	-5.03317
▁yeah	-5.07564
▁well	-5.15531
▁one	-5.16488
▁oh	-5.17965
ing	-5.18275
▁thats	-5.19456
▁na	-5.28001
▁okay	-5.28663
▁want	-5.36194
▁good	-5.37568
▁see	-5.3865
ed	-5.43899
▁think	-5.45328
▁hey	-5.46208
▁gon	-5.54131
▁back	-5.56434
▁going	-5.58242
▁	-5.58417
▁man	-5.58805
▁us	-5.6344
▁yes	-5.65638
▁time	-5.69807
▁look	-5.70597
▁take	-5.70992
▁hes	-5.72455
▁need	-5.72591
▁cant	-5.75047
▁l	-5.80664
▁ill	-5.81554
▁really	-5.87608
▁would	-5.87695
▁say	-5.87948
d	-5.89799
▁tell	-5.89923
▁could	-5.94214
▁way	-5.98728
▁didnt	-5.98932
▁lets	-5.99234
▁make	-6.00912
▁let	-6.03095
▁something	-6.05919
▁whats	-6.06164
▁sir	-6.06302
▁never	-6.07262
▁thank	-6.09502
▁sorry	-6.09543
▁love	-6.10051
▁mean	-6.14699
▁little	-6.1512
▁please	-6.17067
▁two	-6.22071
▁people	-6.22987
▁give	-6.23836
▁mr	-6.25009
▁theres	-6.25953
y	-6.26023
▁ive	-6.29285
▁god	-6.30407
▁said	-6.30668
▁help	-6.33299
e	-6.3513
▁thing	-6.35348
sp	-6.36345
▁even	-6.37854
▁life	-6.3868
▁stop	-6.39164
▁nb	-6.42798
▁find	-6.42865
▁much	-6.43585
▁wait	-6.45065
▁guys	-6.45397
▁call	-6.46255
▁day	-6.47482
▁uh	-6.47853
er	-6.47921
▁home	-6.48051
▁sure	-6.4963
▁keep	-6.51361
▁theyre	-6.52219
▁first	-6.53464
▁work	-6.53565
ly	-6.54376
▁great	-6.54705
▁maybe	-6.55457
▁put	-6.56901
▁shes	-6.57675
▁anything	-6.58231
a	-6.58822
▁still	-6.60512
▁new	-6.65416
▁thought	-6.68315
▁last	-6.6833
▁must	-6.6847
▁stay	-6.68779
▁better	-6.68928
▁hell	-6.6914
▁night	-6.71302
▁leave	-6.71911
▁talk	-6.72296
▁ever	-6.72825
▁nothing	-6.73633
▁feel	-6.73639
▁guy	-6.75836
▁away	-6.76525
▁name	-6.7685
▁always	-6.77426
▁around	-6.78801
▁long	-6.79359
▁place	-6.80406
▁everything	-6.80439
▁music	-6.80547
▁youve	-6.809
▁hi	-6.81606
t	-6.81718
▁boy	-6.83748
▁coming	-6.84289
▁mom	-6.8464
▁world	-6.84647
▁told	-6.84986
▁believe	-6.852
▁kind	-6.85323
▁done	-6.85983
r	-6.86414
▁thanks	-6.86809
▁big	-6.86959
▁left	-6.87212
▁listen	-6.87492
▁wan	-6.87831
▁money	-6.87977
▁car	-6.88164
▁girl	-6.88558
▁shit	-6.88737
▁made	-6.88772
▁dad	-6.89273
▁things	-6.9016
▁move	-6.90189
▁old	-6.90898
▁ready	-6.91142
▁every	-6.91272
▁doesnt	-6.91579
▁lot	-6.91609
▁nice	-6.91692
▁ta	-6.92825
▁years	-6.93537
▁kill	-6.94088
in	-6.94241
▁three	-6.94775
▁hear	-6.96379
▁hello	-6.96527
al	-6.96825
▁son	-6.9742
▁family	-6.98358
▁id	-6.98679
▁wont	-6.9892
▁hold	-6.98938
▁miss	-6.99564
▁might	-7.0072
▁enough	-7.02071
▁bad	-7.02532
▁playing	-7.02589
▁youll	-7.03243
▁course	-7.0354
▁care	-7.05535
▁door	-7.05651
▁huh	-7.06237
▁fine	-7.06822
▁show	-7.0714
o	-7.07159
▁someone	-7.07852
▁dead	-7.0823
▁play	-7.08545
▁talking	-7.09178
▁remember	-7.09189
▁real	-7.09795
n	-7.10368
▁wrong	-7.12173
▁came	-7.12199
▁best	-7.12832
▁another	-7.13142
▁wanted	-7.13365
▁today	-7.14123
▁woman	-7.14133
▁run	-7.14403
▁house	-7.14438
▁tonight	-7.14452
▁um	-7.16093
▁school	-7.16114
es	-7.16264
▁guess	-7.17123
▁else	-7.1883
▁mother	-7.20257
▁found	-7.20871
▁getting	-7.20903
▁trying	-7.21416
▁job	-7.22357
▁happened	-7.22589
▁next	-7.22689
▁room	-7.22709
▁phone	-7.22848
▁may	-7.23092
▁looking	-7.23799
▁mind	-7.2427
▁kid	-7.24276
▁father	-7.24624
▁understand	-7.2486
▁isnt	-7.26333
▁meet	-7.26519
▁damn	-7.26644
▁hard	-7.26699
▁wasnt	-7.27452
▁live	-7.27785
▁many	-7.27802
▁baby	-7.27832
▁friend	-7.27835
▁sighs	-7.27901
▁ask	-7.27978
▁open	-7.28965
▁head	-7.29012
▁aint	-7.29346
▁knew	-7.30114
▁whole	-7.30116
▁watch	-7.3059
▁bring	-7.31473
▁try	-7.31812
▁ah	-7.32498
▁seen	-7.32628
▁morning	-7.33246
▁die	-7.34143
▁together	-7.34448
▁men	-7.34749
▁already	-7.34849
▁pretty	-7.34849
▁saw	-7.34855
▁brother	-7.35225
▁weve	-7.35254
▁cause	-7.35799
▁fire	-7.35801
▁chuckles	-7.35978
▁heard	-7.36065
▁everybody	-7.3648
▁actually	-7.37724
▁fight	-7.38373
▁start	-7.3855
▁wouldnt	-7.38625
▁turn	-7.38779
▁hope	-7.3961
i	-7.40536
▁ok	-7.41998
▁heart	-7.42152
▁took	-7.43721
▁mine	-7.43874
▁game	-7.43919
▁killed	-7.44416
▁five	-7.45057
▁called	-7.45306
▁excuse	-7.45497
▁went	-7.455
▁idea	-7.45929
▁city	-7.45961
▁em	-7.47146
▁gone	-7.47243
▁without	-7.47311
▁anyone	-7.48231
▁water	-7.48695
▁hand	-7.48809
▁lost	-7.49168
▁second	-7.49507
▁everyone	-7.49559
▁check	-7.50047
▁crazy	-7.50098
▁hands	-7.50261
▁true	-7.51046
▁grunts	-7.51769
g	-7.51804
▁alright	-7.51997
▁problem	-7.52435
▁yet	-7.52485
▁friends	-7.53239
▁hit	-7.533
▁bit	-7.53788
▁tomorrow	-7.53933
l	-7.54151
▁pay	-7.54363
▁face	-7.5451
▁deal	-7.55084
▁alone	-7.55413
▁party	-7.55592
▁used	-7.55604
▁use	-7.55685
▁easy	-7.56911
▁stuff	-7.56911
▁gun	-7.57004
▁hurt	-7.58491
▁end	-7.58637
▁days	-7.58725
▁welcome	-7.5998
▁un	-7.60298
▁part	-7.60441
▁whos	-7.61042
▁lm	-7.61314
▁four	-7.61529
▁eyes	-7.61601
m	-7.61743
▁team	-7.61779
▁saying	-7.62038
▁captain	-7.6208
▁happy	-7.62086
▁death	-7.62087
▁girls	-7.62455
▁wife	-7.62612
▁cool	-7.6265
▁youd	-7.63167
▁since	-7.63658
▁nobody	-7.63686
▁case	-7.6369
▁whoa	-7.64235
▁couldnt	-7.64312
on	-7.64502
▁looks	-7.65228
▁probably	-7.65315
▁shot	-7.65617
▁high	-7.66089
▁dance	-7.66569
▁havent	-7.66972
▁worry	-7.67532
▁wheres	-7.67549
p	-7.68315
▁year	-7.68452
▁spanish	-7.69226
▁matter	-7.69639
▁soon	-7.69669
▁whatever	-7.69797
▁read	-7.702
▁full	-7.70375
▁far	-7.70559
▁cut	-7.70569
▁rest	-7.70932
▁kids	-7.7142
▁ago	-7.71535
▁side	-7.72172
▁wants	-7.72672
▁beautiful	-7.72704
▁somebody	-7.72704
▁gave	-7.72708
▁happen	-7.72795
▁ass	-7.72905
▁drive	-7.73044
▁minute	-7.732
▁hot	-7.73202
▁shut	-7.73246
▁police	-7.73262
▁forget	-7.73268
▁blood	-7.73691
▁young	-7.7374
▁week	-7.73796
▁inside	-7.73895
▁business	-7.74458
▁fun	-7.74594
▁wish	-7.74648
▁eat	-7.75102
▁close	-7.75143
▁safe	-7.75426
▁trust	-7.75881
▁says	-7.76305
▁working	-7.76358
▁line	-7.76464
▁change	-7.76682
▁drink	-7.77425
▁word	-7.77562
▁clear	-7.7758
▁power	-7.77596
▁point	-7.77642
▁later	-7.77646
▁jake	-7.78161
▁minutes	-7.78277
▁continues	-7.78332
▁speaking	-7.78604
▁de	-7.79181
▁master	-7.80022
▁walk	-7.80077
f	-7.81204
▁supposed	-7.81256
▁sit	-7.81405
▁aye	-7.82006
▁taking	-7.82639
▁sally	-7.82664
c	-7.82807
▁met	-7.83462
▁wow	-7.83937
▁break	-7.84048
▁stand	-7.8424
▁joe	-7.84368
▁making	-7.84598
▁funny	-7.84602
▁late	-7.85134
▁makes	-7.85177
▁engine	-7.8518
▁six	-7.85273
ve	-7.85857
▁thinking	-7.85971
▁chance	-7.86183
▁dr	-7.86553
▁hmm	-7.8657
▁laughs	-7.86804
ion	-7.87225
▁least	-7.87288
▁pick	-7.87645
▁ahead	-7.87975
▁town	-7.87995
▁sleep	-7.88101
▁win	-7.88419
▁means	-7.8865
▁also	-7.88662
▁exactly	-7.8868
▁lady	-7.88683
▁light	-7.88727
▁grunting	-7.89437
▁answer	-7.90423
▁set	-7.90567
▁save	-7.90628
▁war	-7.90733
▁afraid	-7.90759
▁laughing	-7.9112
▁black	-7.91452
▁air	-7.91458
ic	-7.91877
▁promise	-7.91918
ers	-7.91972
▁though	-7.92067
▁free	-7.92195
▁red	-7.92254
en	-7.92398
▁shoot	-7.92464
▁anymore	-7.92902
▁waiting	-7.93166
▁s	-7.93227
or	-7.93271
▁times	-7.93531
▁re	-7.93661
▁boys	-7.93739
▁hate	-7.94652
▁moment	-7.94867
us	-7.95026
▁white	-7.9511
▁ooh	-7.95303
ar	-7.95544
ie	-7.95872
▁send	-7.96061
▁book	-7.96383
▁story	-7.9658
▁arent	-7.96581
▁james	-7.96592
▁body	-7.96594
▁important	-7.97178
▁follow	-7.97852
▁alive	-7.98095
▁trouble	-7.98561
▁street	-7.98671
▁person	-7.98762
▁honey	-7.98857
▁half	-7.9887
▁asked	-7.98954
▁enola	-7.99621
▁jo	-8.00099
▁speak	-8.00277
▁charlie	-8.00397
▁perfect	-8.01114
▁jimmy	-8.0118
▁sign	-8.01439
▁stupid	-8.01965
▁c	-8.02151
▁almost	-8.03559
▁catch	-8.03708
le	-8.03864
▁lose	-8.04275
h	-8.04514
an	-8.04591
▁dog	-8.04597
▁plan	-8.0467
▁number	-8.05155
▁anyway	-8.05178
▁behind	-8.05178
▁ladies	-8.05178
▁goes	-8.05494
▁hurry	-8.05998
▁train	-8.06225
▁b	-8.06681
▁theyll	-8.06824
▁question	-8.06837
man	-8.07462
▁different	-8.08346
▁pass	-8.08471
▁truth	-8.08498
▁ball	-8.08596
▁throw	-8.08699
▁ha	-8.08884
▁couple	-8.09349
▁doctor	-8.09423
b	-8.1
▁jesus	-8.102
▁running	-8.10201
▁bet	-8.10324
▁america	-8.10777
▁hours	-8.10846
▁tried	-8.11091
able	-8.11311
▁died	-8.1182
▁hang	-8.12256
▁reason	-8.12942
▁screaming	-8.12947
▁ship	-8.13026
▁panting	-8.13699
▁protect	-8.14086
▁order	-8.14366
▁needs	-8.14428
▁luck	-8.14447
▁started	-8.14607
▁dear	-8.1461
▁quite	-8.14678
▁th	-8.15433
▁bill	-8.15486
▁mar	-8.1561
▁top	-8.15689
▁ben	-8.15787
ting	-8.16187
▁telling	-8.16242
▁office	-8.16274
▁marta	-8.16411
▁sent	-8.16431
▁lead	-8.16658
▁voice	-8.1666
▁lts	-8.16914
▁ride	-8.17101
▁la	-8.17144
▁pull	-8.17236
▁child	-8.17311
▁outside	-8.17317
▁married	-8.1732
▁beat	-8.17716
▁harlan	-8.17959
▁front	-8.18246
▁parents	-8.18491
▁ten	-8.18542
▁sounds	-8.18846
▁sound	-8.19054
▁country	-8.19183
▁fall	-8.19976
▁fast	-8.19985
▁control	-8.20118
▁anybody	-8.20118
▁radio	-8.20118
ies	-8.20136
▁sun	-8.20814
▁ho	-8.2093
re	-8.21008
▁living	-8.21074
▁till	-8.21093
▁cheering	-8.21327
▁food	-8.23003
▁gentlemen	-8.23005
▁news	-8.2309
▁john	-8.23966
▁sense	-8.23984
▁tv	-8.23997
▁chatter	-8.24393
▁camp	-8.24454
▁cover	-8.24537
est	-8.24658
▁jack	-8.24874
▁brought	-8.24975
▁bye	-8.24975
▁detective	-8.2498
▁buy	-8.25279
▁sometimes	-8.25421
▁lives	-8.25528
w	-8.25569
▁slow	-8.25827
▁special	-8.25943
▁itll	-8.25976
▁leaving	-8.25978
▁gasps	-8.26219
▁rock	-8.26498
▁step	-8.26562
▁carl	-8.26982
▁bed	-8.27204
k	-8.27698
▁write	-8.27776
▁bitch	-8.27962
▁king	-8.2804
▁feeling	-8.28049
▁become	-8.28086
▁officer	-8.28722
ng	-8.28725
▁contact	-8.29035
▁children	-8.29041
▁hair	-8.29046
▁lord	-8.29055
▁dream	-8.29579
▁careful	-8.30005
▁shouldnt	-8.30077
▁president	-8.30091
▁feet	-8.30094
▁taken	-8.30115
th	-8.30151
▁lie	-8.30159
▁fact	-8.30601
▁serious	-8.30985
▁enjoy	-8.31129
▁fault	-8.3113
▁shall	-8.31134
▁heres	-8.31379
▁return	-8.31414
ment	-8.31617
▁straight	-8.32154
▁maam	-8.32197
▁fuck	-8.32202
▁paul	-8.3222
▁scared	-8.32371
▁wed	-8.32459
u	-8.32627
▁future	-8.33268
▁women	-8.33271
▁moving	-8.33273
▁g	-8.33358
▁laugh	-8.3347
▁indistinct	-8.34209
▁a	-8.34287
▁miles	-8.34329
▁kidding	-8.34455
▁seems	-8.34516
▁months	-8.34899
v	-8.35055
▁million	-8.35169
▁victor	-8.3521
▁henry	-8.35454
▁miller	-8.35484
▁american	-8.35549
▁human	-8.36275
▁dude	-8.36288
▁goddamn	-8.36565
▁perhaps	-8.36565
▁york	-8.36565
▁touch	-8.36573
▁p	-8.36786
▁meant	-8.37559
▁seven	-8.37677
▁either	-8.37689
▁birthday	-8.37689
▁kiss	-8.3783
▁lucky	-8.3793
ity	-8.38133
▁daddy	-8.38624
▁sam	-8.38672
z	-8.38741
▁cell	-8.38799
▁forever	-8.38827
▁along	-8.38829
▁able	-8.39341
▁asking	-8.39365
▁in	-8.39481
▁choice	-8.3978
▁strong	-8.39791
▁drop	-8.39845
▁ya	-8.39925
▁relax	-8.39975
▁crowd	-8.40005
▁murder	-8.40267
▁act	-8.4046
▁sweet	-8.40869
ation	-8.40927
as	-8.40966
▁movie	-8.40976
▁sister	-8.40981
la	-8.41022
▁johnny	-8.41147
▁fear	-8.41154
▁happens	-8.41359
▁breathing	-8.4136
▁seem	-8.41525
▁figure	-8.41884
▁bus	-8.41888
▁knows	-8.42102
▁uncle	-8.42316
▁mouth	-8.42343
▁land	-8.42471
▁fish	-8.42869
▁picture	-8.43403
▁horse	-8.43421
▁goodbye	-8.43505
▁sort	-8.43507
▁fair	-8.43508
▁table	-8.43575
▁past	-8.43867
▁f	-8.44487
▁low	-8.44631
▁company	-8.44709
▁others	-8.44709
▁song	-8.4496
▁seat	-8.45253
up	-8.45459
it	-8.45558
▁breathe	-8.45587
▁happening	-8.45851
▁sweetwater	-8.45929
▁dinner	-8.4593
▁ground	-8.4593
▁buddy	-8.45933
▁dangerous	-8.45935
▁boss	-8.45953
▁road	-8.45974
▁shouting	-8.46017
▁copy	-8.46045
▁learn	-8.46158
▁test	-8.4621
▁wear	-8.46612
el	-8.46684
▁worth	-8.46782
▁eight	-8.47132
▁husband	-8.4714
▁bridge	-8.47164
▁crew	-8.47165
▁totally	-8.47227
▁hows	-8.47964
▁longer	-8.47983
▁rich	-8.48388
▁bobby	-8.48414
▁attack	-8.48657
▁eye	-8.49555
▁somewhere	-8.49679
▁secret	-8.49718
▁piece	-8.49744
▁finish	-8.49944
▁mess	-8.49948
▁class	-8.50313
▁bang	-8.50402
▁clean	-8.50605
▁bell	-8.50724
▁smart	-8.50774
▁e	-8.50843
▁honor	-8.50933
▁weird	-8.50962
▁peter	-8.51053
▁hero	-8.51238
▁killer	-8.51267
▁map	-8.51771
▁small	-8.52102
▁mad	-8.52206
▁gold	-8.52235
▁sick	-8.52256
▁north	-8.5226
▁theyve	-8.5226
▁reach	-8.52264
▁hide	-8.52318
▁finally	-8.52365
▁early	-8.52369
▁ghost	-8.52383
▁truck	-8.52388
▁none	-8.52514
▁expect	-8.52568
▁mm	-8.52683
▁worked	-8.52744
▁dark	-8.53519
▁da	-8.53521
▁questions	-8.53558
▁possible	-8.53576
▁south	-8.53576
▁earth	-8.53584
▁bag	-8.5363
▁weeks	-8.53778
▁state	-8.54248
▁missed	-8.54253
▁normal	-8.54775
▁force	-8.54857
▁court	-8.54904
▁definitely	-8.54909
▁english	-8.54909
▁turned	-8.54928
▁law	-8.54941
ce	-8.55065
lng	-8.55289
▁needed	-8.55297
▁date	-8.55544
st	-8.55618
▁yo	-8.55699
▁surprise	-8.55984
▁quiet	-8.56116
▁floor	-8.56258
▁green	-8.56259
▁swear	-8.56261
▁calm	-8.56271
▁max	-8.56272
▁richard	-8.56275
▁port	-8.56637
▁report	-8.56664
▁calling	-8.56687
▁bat	-8.56901
▁dom	-8.57334
▁peace	-8.5761
▁felt	-8.5763
▁heavily	-8.57635
▁batman	-8.57662
▁groans	-8.57862
▁fool	-8.57972
ate	-8.58324
rs	-8.58587
▁gets	-8.58593
▁blow	-8.58659
▁quick	-8.58876
▁ethan	-8.59019
▁gllllan	-8.59019
▁security	-8.59019
▁driving	-8.5902
▁aj	-8.5905
▁window	-8.59307
ch	-8.59501
▁loved	-8.5954
▁building	-8.5958
▁fly	-8.60163
▁range	-8.60299
▁amazing	-8.60428
▁paid	-8.60436
▁agent	-8.60773
▁hour	-8.60831
um	-8.60883
▁tires	-8.60934
▁saved	-8.61035
▁changed	-8.61088
▁wonder	-8.61156
▁j	-8.61276
▁short	-8.61543
▁grab	-8.61823
▁island	-8.61856
▁m	-8.62137
▁bearing	-8.62191
▁target	-8.62227
▁boat	-8.62232
▁message	-8.62264
▁kick	-8.62275
▁forgive	-8.63305
▁major	-8.63307
▁mama	-8.63313
▁glad	-8.63327
▁lisa	-8.63342
▁brothers	-8.63399
▁stick	-8.63423
▁r	-8.63453
▁ringing	-8.63612
▁folks	-8.63813
▁comes	-8.63889
▁watching	-8.63944
▁count	-8.64128
▁board	-8.64237
▁handle	-8.64614
▁history	-8.64776
▁rather	-8.64778
▁giving	-8.64778
▁coach	-8.64779
▁cold	-8.64804
▁wall	-8.6481
▁h	-8.64918
▁respect	-8.65204
et	-8.6521
ll	-8.65606
▁takes	-8.65659
▁unit	-8.65896
less	-8.66053
▁arm	-8.66126
▁david	-8.66258
▁pain	-8.66269
▁caught	-8.66269
▁worse	-8.6627
▁clothes	-8.66274
▁known	-8.66508
▁box	-8.66546
▁mark	-8.66605
▁join	-8.6679
▁park	-8.66974
is	-8.67181
▁entire	-8.67637
▁broke	-8.67708
▁hasnt	-8.67784
▁foot	-8.67792
▁personal	-8.678
▁space	-8.67827
▁bud	-8.67846
▁suck	-8.67846
▁band	-8.67889
▁male	-8.6791
▁wonderful	-8.67928
▁mandi	-8.6793
▁k	-8.68204
▁singing	-8.68331
▁plane	-8.68347
▁looked	-8.68378
▁bank	-8.68892
▁jump	-8.69111
▁near	-8.69188
▁shoes	-8.69227
▁girlfriend	-8.69325
ness	-8.6933
▁mister	-8.69345
▁tough	-8.69402
id	-8.69631
▁spirit	-8.69933
▁blue	-8.6994
▁daughter	-8.6994
▁star	-8.70142
▁evening	-8.70287
▁seeing	-8.70364
▁rain	-8.70416
▁wing	-8.70533
ian	-8.7081
▁sheila	-8.70885
▁gym	-8.70885
▁igor	-8.70885
▁boyfriend	-8.70887
▁abby	-8.709
▁absolutely	-8.70906
▁hall	-8.70911
▁unless	-8.70938
▁broken	-8.70991
▁sing	-8.7139
▁poor	-8.72349
▁words	-8.72469
▁across	-8.72472
▁anywhere	-8.72472
▁machine	-8.72472
▁gordon	-8.72472
▁wake	-8.72475
▁favorite	-8.72476
▁shell	-8.72477
▁born	-8.72512
▁tony	-8.72521
▁gary	-8.72542
▁wayne	-8.72661
▁tea	-8.7309
▁aunt	-8.73106
to	-8.73107
▁mistake	-8.7318
▁abe	-8.73266
▁marry	-8.73516
▁share	-8.7361
▁fix	-8.73625
▁cash	-8.74082
▁awesome	-8.74085
▁coffee	-8.74085
▁general	-8.74085
▁aaron	-8.74085
▁dancing	-8.74086
▁film	-8.7409
▁choose	-8.74094
▁amy	-8.74146
▁bar	-8.74205
▁seriously	-8.74308
▁speaks	-8.74393
▁soul	-8.74855
▁teach	-8.75548
▁darling	-8.75724
▁instead	-8.75724
▁cops	-8.76089
ty	-8.76428
▁hat	-8.76486
▁month	-8.7659
▁explain	-8.76947
▁sea	-8.77074
▁bats	-8.7709
▁accident	-8.77378
▁club	-8.77391
▁middle	-8.77391
▁kept	-8.77395
ine	-8.77441
age	-8.77466
▁rules	-8.77582
ry	-8.77618
▁an	-8.78121
▁smell	-8.78258
▁station	-8.78276
il	-8.78294
▁given	-8.78425
▁cap	-8.78908
▁double	-8.79086
▁harvey	-8.79086
▁exhales	-8.79088
▁beach	-8.7909
▁yall	-8.79114
▁round	-8.79118
▁busy	-8.79366
nt	-8.79523
▁knock	-8.79804
lo	-8.79825
▁gas	-8.80179
▁west	-8.80339
▁age	-8.8038
▁race	-8.80553
▁suit	-8.80609
▁walt	-8.8063
▁soft	-8.80663
▁co	-8.80752
▁london	-8.8081
▁tessa	-8.8081
▁attention	-8.80812
▁quit	-8.80831
▁killing	-8.80912
▁cat	-8.81312
▁d	-8.81594
▁offer	-8.816
ro	-8.81733
▁hundred	-8.81773
▁bird	-8.81827
ous	-8.81843
▁jet	-8.81859
▁stone	-8.81862
▁form	-8.82006
▁allow	-8.82118
▁lt	-8.82205
▁language	-8.82564
▁werent	-8.82564
▁worried	-8.82564
▁yesterday	-8.82564
▁wedding	-8.82567
▁devil	-8.82593
▁record	-8.82593
▁sitting	-8.8265
▁player	-8.82679
▁hed	-8.83234
▁push	-8.83237
▁meeting	-8.83457
▁final	-8.83477
▁ran	-8.8375
▁spend	-8.83779
▁sell	-8.8382
▁screams	-8.83822
▁switch	-8.8419
▁glass	-8.84273
ance	-8.8433
▁group	-8.8435
▁tewkesbury	-8.8435
▁linnet	-8.84351
▁proud	-8.84354
▁drunk	-8.84355
▁information	-8.8436
▁yep	-8.84361
▁pool	-8.8439
▁key	-8.84511
▁per	-8.84994
▁tai	-8.85028
▁ow	-8.85141
▁present	-8.85437
▁idiot	-8.85442
ive	-8.85521
ter	-8.85767
▁maya	-8.85879
▁private	-8.86009
▁shh	-8.86151
▁except	-8.86167
▁situation	-8.86168
▁whirring	-8.86168
▁desert	-8.86168
▁smile	-8.86169
▁risk	-8.86169
▁store	-8.86176
▁sad	-8.86235
▁dogs	-8.86255
im	-8.86542
▁lll	-8.8655
▁starting	-8.86794
▁chattering	-8.87211
▁grow	-8.87229
▁search	-8.87449
▁card	-8.87472
ta	-8.87731
▁walking	-8.8779
▁deep	-8.87829
▁al	-8.8787
▁hospital	-8.87996
▁afternoon	-8.8802
▁fbi	-8.8802
▁genius	-8.8802
▁area	-8.8802
▁tired	-8.88045
▁forward	-8.88046
▁speed	-8.8806
▁holy	-8.88357
▁nick	-8.88476
▁seconds	-8.88507
▁cute	-8.89182
▁position	-8.89275
▁fired	-8.89284
▁service	-8.89285
ri	-8.89318
▁imagine	-8.89632
▁match	-8.89822
▁lee	-8.89845
▁forgot	-8.89902
▁throat	-8.89907
▁college	-8.89907
▁female	-8.89907
▁local	-8.89907
▁basketball	-8.89908
▁sharon	-8.89915
▁wind	-8.90154
▁owe	-8.90168
ant	-8.90169
▁mission	-8.90299
▁i	-8.90377
▁lam	-8.90483
▁pack	-8.90798
▁cross	-8.90816
▁ji	-8.90878
▁st	-8.90941
na	-8.91034
▁crime	-8.91217
▁bike	-8.91244
ey	-8.9125
▁weapon	-8.91253
ling	-8.91278
▁lived	-8.91298
▁w	-8.91344
▁joes	-8.9152
▁appreciate	-8.9183
▁bastard	-8.9183
▁pleasure	-8.9183
▁rudder	-8.9183
▁simple	-8.9183
▁purpose	-8.9183
▁roger	-8.91832
▁luke	-8.91833
▁mmhmm	-8.91846
▁loose	-8.91854
▁bigger	-8.9186
▁sweetie	-8.91888
▁ones	-8.91895
▁fit	-8.91923
ia	-8.91934
▁locked	-8.92205
▁beer	-8.92255
▁works	-8.92625
▁jets	-8.92655
▁continue	-8.92751
▁carry	-8.93333
▁complete	-8.93359
▁breaking	-8.93485
▁notice	-8.93513
▁dare	-8.93541
▁prison	-8.93595
▁rick	-8.93652
▁reading	-8.93731
▁mmm	-8.93783
▁derek	-8.93791
▁evidence	-8.93791
▁scene	-8.93791
▁support	-8.93791
▁alex	-8.93792
▁linda	-8.93793
▁extra	-8.93831
▁burn	-8.9414
▁t	-8.94173
▁less	-8.94321
ful	-8.94356
▁tris	-8.94499
▁leader	-8.94547
▁pop	-8.95037
▁en	-8.95065
▁be	-8.95099
▁se	-8.95205
▁ii	-8.95405
▁letter	-8.95568
▁missing	-8.95718
▁chief	-8.95791
▁chaplin	-8.95792
▁jaden	-8.95792
▁starboard	-8.95794
▁irish	-8.95794
▁ken	-8.95849
▁hotel	-8.9586
▁travel	-8.95952
▁screeching	-8.96024
at	-8.96105
▁besides	-8.96234
ma	-8.96273
▁birds	-8.96649
▁cop	-8.97249
▁remind	-8.97254
▁carly	-8.97326
▁frank	-8.97591
▁loud	-8.97734
▁holding	-8.97779
▁church	-8.97822
▁poirot	-8.97832
▁sanchez	-8.97832
▁scoffs	-8.97832
▁tour	-8.97843
ish	-8.97863
▁single	-8.97876
▁code	-8.97884
sh	-8.97887
▁losing	-8.97993
▁cheer	-8.98108
▁shed	-8.98129
▁social	-8.98248
ur	-8.98311
ah	-8.98318
ne	-8.98602
▁cars	-8.99116
▁draw	-8.99365
mo	-8.99429
▁member	-8.99483
▁begin	-8.99528
te	-8.99568
▁suppose	-8.99641
▁base	-8.99648
▁feels	-8.99878
▁favor	-8.9991
▁bourne	-8.99915
▁british	-8.99915
▁greyhound	-8.99915
▁michael	-8.99915
▁cousin	-8.99915
▁smoke	-8.99915
▁silly	-8.99915
▁blind	-8.99916
▁field	-9.00008
▁dirty	-9.0003
ha	-9.00204
▁interesting	-9.00254
▁christ	-9.00274
▁cheers	-9.00366
▁fat	-9.00772
▁gift	-9.01182
▁v	-9.01246
▁fr	-9.01303
▁no	-9.01311
▁accept	-9.01568
▁asshole	-9.01646
▁belong	-9.01653
▁escape	-9.01765
▁eve	-9.0193
▁rat	-9.02001
▁built	-9.02042
▁rachel	-9.02042
▁video	-9.02043
▁dying	-9.02045
▁gotham	-9.02045
▁jerry	-9.02048
▁average	-9.02055
▁third	-9.02064
ist	-9.02076
▁wild	-9.02083
▁path	-9.02119
▁whoo	-9.02195
▁decided	-9.02242
▁mayor	-9.02258
▁beeping	-9.0226
▁dent	-9.024
▁crying	-9.02522
▁roll	-9.02751
▁hole	-9.02987
▁farm	-9.03295
▁spot	-9.03313
▁charge	-9.03465
▁san	-9.03543
▁treat	-9.03741
▁sleeping	-9.03804
▁block	-9.03905
▁vote	-9.03944
▁francis	-9.04211
▁difference	-9.04216
▁grandpa	-9.04217
▁beginning	-9.04217
▁bullshit	-9.04218
▁dodgeball	-9.04218
▁shane	-9.04221
▁crown	-9.04234
▁upon	-9.04259
▁ace	-9.04272
▁cake	-9.04283
▁groaning	-9.04299
▁dumb	-9.04309
▁certainly	-9.04355
▁so	-9.04502
▁faster	-9.04578
▁closer	-9.04595
▁fighting	-9.04939
▁closed	-9.05214
▁pal	-9.05414
▁lock	-9.05763
▁joke	-9.05851
▁di	-9.05853
▁gods	-9.05955
▁trick	-9.05965
▁honest	-9.06091
▁snake	-9.06115
▁computer	-9.06145
▁survive	-9.06147
▁system	-9.06153
▁states	-9.06167
▁strange	-9.06312
▁rule	-9.06326
▁summer	-9.06436
▁bernardo	-9.06439
▁impossible	-9.06439
▁lunch	-9.06439
▁sergeant	-9.06439
▁adele	-9.06439
▁daniel	-9.06439
▁bathroom	-9.0644
▁dramatic	-9.06443
▁alarm	-9.06444
▁stuck	-9.06444
▁battle	-9.06471
▁moon	-9.06475
▁stage	-9.06477
▁obviously	-9.06502
▁planet	-9.0675
▁art	-9.06842
▁hm	-9.06843
▁warm	-9.0708
▁bite	-9.07243
▁played	-9.07277
▁ex	-9.07378
ally	-9.07911
▁mars	-9.08134
▁ms	-9.08175
▁standing	-9.08346
▁curse	-9.0843
▁heaven	-9.08445
▁soldier	-9.08489
▁suspect	-9.08494
▁tight	-9.08512
▁brain	-9.08528
▁certain	-9.0858
▁prove	-9.08591
▁self	-9.08698
▁charles	-9.08711
▁shirt	-9.08711
▁distance	-9.08721
▁chicken	-9.08733
▁spy	-9.08739
▁cooper	-9.0874
▁closes	-9.08748
▁hill	-9.089
ass	-9.09297
ton	-9.0946
▁whose	-9.09474
▁opens	-9.09657
ck	-9.09774
▁names	-9.10164
▁ma	-9.10331
▁goin	-9.10411
li	-9.10619
▁guns	-9.10726
▁judge	-9.10751
▁raise	-9.10761
out	-9.10776
▁shadow	-9.10843
▁paper	-9.10872
▁public	-9.11012
▁price	-9.11026
▁bouc	-9.11037
▁george	-9.11037
▁neither	-9.11037
▁sobbing	-9.11037
▁ransom	-9.11037
▁christmas	-9.11037
▁especially	-9.11039
▁gang	-9.1104
▁bought	-9.11046
▁season	-9.11051
▁pants	-9.11052
▁lay	-9.11085
▁alan	-9.11086
▁stopped	-9.11096
▁honestly	-9.11189
ol	-9.11192
▁cost	-9.11317
ary	-9.11685
▁heading	-9.12114
▁experience	-9.12214
▁using	-9.12323
▁training	-9.12645
▁crack	-9.12695
▁steal	-9.1285
▁deserve	-9.13002
x	-9.1303
▁trip	-9.131
▁realize	-9.13191
▁german	-9.13224
▁sex	-9.13237
▁fell	-9.13271
▁partner	-9.1328
▁conversation	-9.13283
▁stole	-9.13336
▁horn	-9.13351
▁provide	-9.13417
▁decision	-9.13418
▁eagle	-9.13418
▁dallas	-9.13418
▁twice	-9.13419
▁where	-9.13439
▁plans	-9.13533
▁magic	-9.13564
▁brave	-9.13576
▁cher	-9.13968
▁hardin	-9.14007
▁dreams	-9.14347
▁flying	-9.14379
ted	-9.1439
tion	-9.14415
▁dress	-9.14753
tic	-9.15046
ts	-9.15359
▁color	-9.15402
▁sight	-9.15488
▁command	-9.15702
▁sheriff	-9.15742
▁queen	-9.15754
▁talked	-9.15796
▁alpha	-9.15857
▁counselor	-9.1586
▁josie	-9.15862
▁east	-9.15864
▁wailing	-9.15894
▁whatd	-9.15915
▁interested	-9.16164
▁putting	-9.16254
▁lovely	-9.16456
▁weapons	-9.16596
▁shouts	-9.16654
▁showed	-9.16831
▁ted	-9.16954
▁wearing	-9.16983
▁track	-9.17356
▁arms	-9.17512
▁books	-9.1769
▁legs	-9.17756
ent	-9.17765
▁reports	-9.1791
▁butt	-9.17925
▁cry	-9.17939
▁agree	-9.18053
▁helped	-9.18119
j	-9.18145
▁strength	-9.18318
▁empire	-9.18357
▁famous	-9.18357
▁lieutenant	-9.18357
▁regret	-9.18357
▁siveth	-9.18357
▁tongue	-9.18357
▁treasure	-9.18357
▁spent	-9.18358
▁terrible	-9.18358
▁bullet	-9.18358
▁joni	-9.18359
▁hungry	-9.18366
▁luce	-9.18367
▁howard	-9.18369
▁loop	-9.18597
▁po	-9.18699
▁wine	-9.19274
▁up	-9.19326
▁bro	-9.1941
▁games	-9.19737
▁players	-9.19746
▁sand	-9.19835
▁bear	-9.2016
▁mate	-9.20224
▁focus	-9.20476
▁screw	-9.2054
▁witch	-9.2084
▁apart	-9.20899
▁roman	-9.20909
▁became	-9.20921
▁heavy	-9.20921
▁nervous	-9.20921
▁professor	-9.20921
▁upstairs	-9.20921
▁swim	-9.20922
▁device	-9.20923
▁address	-9.20924
▁toast	-9.20924
▁exist	-9.20931
▁flight	-9.20934
▁jail	-9.20935
▁noise	-9.2094
▁contract	-9.20948
▁scout	-9.20982
▁standard	-9.20983
▁taste	-9.20995
▁doin	-9.21009
▁hiding	-9.21078
▁completely	-9.21112
▁nine	-9.21162
▁ice	-9.21201
▁pro	-9.21283
▁out	-9.21338
▁post	-9.21384
▁crap	-9.21793
▁wouldve	-9.22021
▁over	-9.22195
am	-9.22201
▁picked	-9.22568
▁ba	-9.22836
▁thinks	-9.22873
▁shaw	-9.2333
▁beth	-9.23476
▁french	-9.23553
▁molly	-9.23553
▁repeat	-9.23553
▁permission	-9.23554
▁department	-9.23558
▁babe	-9.23559
▁football	-9.23559
▁worst	-9.23559
▁defense	-9.23569
▁sky	-9.23573
▁christian	-9.23574
▁grand	-9.23587
▁corner	-9.23601
▁lying	-9.23617
▁stolen	-9.23643
▁gasping	-9.23702
▁pete	-9.23712
▁falcone	-9.23814
▁army	-9.23896
▁greatest	-9.23943
▁keeping	-9.23974
▁allowed	-9.24209
▁ring	-9.24499
▁promised	-9.24626
bo	-9.25403
▁messages	-9.25516
▁mo	-9.25556
▁garden	-9.25735
▁con	-9.25749
▁ra	-9.25923
▁feed	-9.26138
▁bow	-9.2621
▁howd	-9.26252
▁mitch	-9.26254
▁congratulations	-9.26255
▁league	-9.26255
▁mycroft	-9.26255
▁speech	-9.26255
▁grace	-9.26255
▁nope	-9.26255
▁rescue	-9.26255
▁storm	-9.26255
▁excellent	-9.26266
▁secretary	-9.26279
▁bull	-9.26282
▁understood	-9.26303
▁mommy	-9.26309
▁moved	-9.26411
▁han	-9.26412
▁type	-9.26462
▁mountain	-9.26464
▁pa	-9.26656
▁list	-9.26688
▁palm	-9.26752
▁rent	-9.26758
and	-9.26883
▁figured	-9.26895
▁fu	-9.27058
▁finished	-9.27212
▁heads	-9.27278
▁driver	-9.27303
▁ne	-9.27517
▁visit	-9.27967
▁el	-9.28095
▁freak	-9.28114
▁orders	-9.28366
▁prefer	-9.28377
▁iron	-9.28378
▁fill	-9.28457
▁build	-9.28471
▁starts	-9.2853
▁mary	-9.28574
▁grant	-9.28639
▁practice	-9.28737
▁total	-9.28898
▁keys	-9.28954
▁pe	-9.28958
▁split	-9.29001
▁admit	-9.29021
▁bunch	-9.29033
▁clark	-9.29033
▁difficult	-9.29033
▁knife	-9.29033
▁sherlock	-9.29033
▁within	-9.29033
▁river	-9.29034
▁chuckling	-9.29034
▁diana	-9.29035
▁inspector	-9.29036
▁government	-9.29037
▁evil	-9.29037
▁bruce	-9.29039
▁riff	-9.29039
▁pressure	-9.29042
▁pilot	-9.2905
▁sold	-9.29052
▁taught	-9.29057
▁danger	-9.29061
▁lane	-9.29076
▁involved	-9.29084
▁brooke	-9.29132
▁named	-9.29133
▁main	-9.29144
▁dean	-9.29176
▁vi	-9.29196
cy	-9.29273
▁spell	-9.29298
▁remain	-9.2932
▁threat	-9.29332
▁account	-9.29339
▁pirate	-9.29346
▁tree	-9.29349
▁tom	-9.29576
co	-9.29584
▁reporter	-9.2962
▁listening	-9.29638
▁sh	-9.29726
ul	-9.30181
ac	-9.30346
▁do	-9.30456
▁carol	-9.3046
▁fingers	-9.30977
▁o	-9.31103
po	-9.31173
▁shooting	-9.31253
▁ends	-9.31293
▁press	-9.31336
▁punch	-9.31343
▁arrest	-9.3145
line	-9.31452
▁woo	-9.3146
▁he	-9.31467
▁jones	-9.31685
▁balls	-9.31695
▁meg	-9.31763
men	-9.31827
▁doubt	-9.3189
▁explosive	-9.3189
▁texas	-9.3189
▁muffle	-9.3189
▁competition	-9.31891
▁maddie	-9.31891
▁spider	-9.31891
▁rumbling	-9.31892
▁sweetheart	-9.31892
▁zooey	-9.31893
▁harry	-9.31902
▁director	-9.31906
▁package	-9.31914
▁mail	-9.31915
▁elliott	-9.31917
▁apartment	-9.31918
▁weekend	-9.31924
▁chino	-9.31926
▁cabin	-9.31944
▁ballet	-9.31948
▁safety	-9.31967
▁usually	-9.3199
▁hoping	-9.32031
▁amen	-9.32043
▁softly	-9.32133
▁dragon	-9.32257
▁guard	-9.32258
ated	-9.32313
oit	-9.32432
▁breath	-9.32517
▁turning	-9.32832
▁murdered	-9.32977
▁gosh	-9.3305
▁fa	-9.33074
led	-9.33305
▁huge	-9.33322
ir	-9.33377
ot	-9.33712
un	-9.33728
ge	-9.33822
▁consider	-9.33838
▁plays	-9.34059
▁study	-9.3424
▁animals	-9.34347
▁talent	-9.34387
▁destroy	-9.34397
▁fail	-9.34412
▁fan	-9.34429
▁martin	-9.34499
▁waste	-9.34548
▁decide	-9.34556
▁skin	-9.34603
▁mike	-9.34644
▁excited	-9.34672
▁challenge	-9.34688
▁glob	-9.34741
▁neck	-9.34783
▁gettin	-9.34789
▁adult	-9.34831
▁atreides	-9.34831
▁duncan	-9.34831
▁insane	-9.34831
▁jealous	-9.34831
▁jerem	-9.34831
▁kitchen	-9.34831
▁monsieur	-9.34831
▁plenty	-9.34831
▁stories	-9.34831
▁threw	-9.34831
▁traitor	-9.34831
▁grew	-9.34832
▁funeral	-9.34832
▁justice	-9.34833
▁whoever	-9.34835
▁steady	-9.3484
▁winner	-9.34848
▁medicine	-9.34862
▁market	-9.34866
▁center	-9.34879
▁level	-9.34895
▁powerful	-9.34895
ell	-9.34942
▁hook	-9.34971
▁buzzing	-9.35059
▁plus	-9.35163
▁operation	-9.35171
▁champion	-9.35297
▁ticket	-9.35303
▁animal	-9.35318
▁trap	-9.35502
▁shame	-9.35577
op	-9.35627
▁harder	-9.36074
▁clicks	-9.36112
ism	-9.36324
▁passed	-9.36376
▁blues	-9.36648
time	-9.3693
ill	-9.37105
▁mon	-9.37378
▁borrow	-9.37403
▁correct	-9.37792
▁somethin	-9.3781
▁cassie	-9.37862
▁constable	-9.37862
▁pocket	-9.37862
▁truly	-9.37862
▁vehicle	-9.37862
▁clyde	-9.37862
▁attempt	-9.37862
▁chicago	-9.37862
▁firing	-9.37866
▁inhales	-9.37868
▁anita	-9.37873
▁royal	-9.37875
▁fever	-9.37885
▁dash	-9.379
▁convoy	-9.37903
▁simon	-9.37908
▁aah	-9.37909
▁project	-9.3791
▁josh	-9.37916
▁sal	-9.3797
▁bond	-9.37972
▁fallen	-9.37981
▁lines	-9.38029
▁kyle	-9.38039
▁action	-9.38094
▁note	-9.38096
▁add	-9.38098
▁career	-9.38354
▁camera	-9.38424
▁ay	-9.38481
▁dollars	-9.38621
do	-9.38798
go	-9.38887
▁due	-9.38901
▁van	-9.39349
off	-9.39848
son	-9.39906
▁staying	-9.39937
▁chris	-9.40082
▁crash	-9.40327
▁log	-9.40397
▁bo	-9.40545
tor	-9.40712
ure	-9.40734
▁cuba	-9.40927
▁calls	-9.40968
▁apparently	-9.40987
▁beyond	-9.40987
▁character	-9.40987
▁enemy	-9.40987
▁relationship	-9.40987
▁wrote	-9.40987
▁japanese	-9.40987
▁nurse	-9.40987
▁somehow	-9.40988
▁thunder	-9.40988
▁popular	-9.4099
▁secure	-9.40992
▁investigation	-9.40992
▁location	-9.40993
▁alice	-9.40996
▁electricity	-9.40998
▁text	-9.41006
▁bright	-9.41015
▁smith	-9.41022
▁jill	-9.41036
▁commissioner	-9.41046
▁national	-9.41072
▁phil	-9.41073
▁skull	-9.41202
▁shoe	-9.41224
▁deeply	-9.41235
▁pig	-9.41416
▁paris	-9.41469
▁ko	-9.41471
▁bomb	-9.4167
▁russian	-9.41676
▁chuckle	-9.41693
no	-9.41711
▁soo	-9.41725
▁salt	-9.41849
▁faith	-9.41882
▁matters	-9.41908
▁couldve	-9.4225
▁heat	-9.42455
▁feelings	-9.4257
ever	-9.42808
▁lights	-9.42815
▁yards	-9.42934
▁fathers	-9.43094
ci	-9.43132
▁request	-9.43167
▁pen	-9.43459
▁shock	-9.4362
em	-9.43646
▁serve	-9.43905
▁settle	-9.43946
▁shop	-9.44199
▁access	-9.4421
▁breakfast	-9.44213
▁elizabeth	-9.44213
▁eudoria	-9.44213
▁kennedy	-9.44213
▁often	-9.44213
▁oswald	-9.44213
▁shouldve	-9.44213
▁suicide	-9.44213
▁hadnt	-9.44213
▁upset	-9.44213
▁program	-9.44214
▁nature	-9.44214
▁willing	-9.44216
▁planning	-9.44217
▁earlier	-9.44217
▁sake	-9.44218
▁square	-9.4422
▁mitchell	-9.44223
▁fake	-9.44234
▁curly	-9.44235
▁duty	-9.44242
▁handsome	-9.44245
▁immediately	-9.44263
▁squad	-9.44281
▁riddler	-9.44284
▁jay	-9.44351
▁problems	-9.44489
▁drug	-9.44612
▁fresh	-9.44679
▁leg	-9.44688
▁pre	-9.44724
▁surprised	-9.44882
▁writer	-9.44977
▁letters	-9.45032
▁higher	-9.4513
▁bloody	-9.45279
▁fe	-9.45318
ee	-9.45497
▁bringing	-9.45624
▁lift	-9.45698
▁tigers	-9.45879
▁wings	-9.46218
▁rid	-9.4624
▁dis	-9.46257
▁paint	-9.46376
▁parts	-9.4654
▁harm	-9.46977
▁tie	-9.47042
▁aw	-9.47098
▁ann	-9.47136
▁pirates	-9.47174
▁doors	-9.47436
▁fellow	-9.4746
▁super	-9.47483
one	-9.47501
ious	-9.4752
▁bravo	-9.47546
▁jakob	-9.47546
▁kahndaq	-9.47546
▁loretta	-9.47546
▁ridiculous	-9.47546
▁simply	-9.47546
▁village	-9.47546
▁jazz	-9.47547
▁value	-9.47547
▁buried	-9.47547
▁foreign	-9.47547
▁common	-9.47548
▁brush	-9.47551
▁junior	-9.47553
▁brilliant	-9.47555
▁fleur	-9.47558
▁outta	-9.47565
▁screen	-9.47579
▁data	-9.47582
▁robin	-9.47602
▁march	-9.47613
▁mum	-9.47627
▁chi	-9.47642
▁cup	-9.47675
▁sighing	-9.47694
▁saving	-9.4772
▁nose	-9.47761
▁whispers	-9.47769
▁yelling	-9.47772
▁ford	-9.47803
▁scare	-9.47819
▁sara	-9.47846
▁quickly	-9.479
▁gotten	-9.47957
▁joker	-9.47978
▁places	-9.48058
▁doyle	-9.48349
▁thousand	-9.48431
▁quarter	-9.48549
de	-9.48642
▁ed	-9.48725
▁tear	-9.48959
ny	-9.49002
▁answers	-9.49175
▁sim	-9.49237
▁flowers	-9.49377
▁mob	-9.49527
▁older	-9.49567
▁interest	-9.50063
▁ships	-9.50343
▁witness	-9.50451
▁eli	-9.50644
▁fran	-9.5074
▁dirt	-9.5081
▁original	-9.5086
▁twenty	-9.50993
▁circus	-9.50994
▁fortune	-9.50994
▁fremen	-9.50994
▁pretend	-9.50994
▁salute	-9.50994
▁sanitation	-9.50994
▁subject	-9.50994
▁vegas	-9.50994
▁midnight	-9.50995
▁empty	-9.50997
▁angry	-9.50998
▁rough	-9.50998
▁happiness	-9.50998
▁foul	-9.50998
▁teeth	-9.51
▁chair	-9.51001
▁adam	-9.51001
▁nico	-9.51003
▁uhhuh	-9.51011
▁credit	-9.51015
▁laughter	-9.51041
▁eh	-9.51087
▁suddenly	-9.51099
▁writing	-9.51116
▁shawn	-9.51137
▁dicky	-9.51154
▁chirping	-9.51163
▁invited	-9.51214
▁honk	-9.51277
▁pictures	-9.51293
eful	-9.51338
▁headed	-9.51428
▁indistinctly	-9.51464
▁scream	-9.51477
▁failed	-9.51507
▁destroyed	-9.51508
▁metal	-9.5154
▁degrees	-9.51588
▁clan	-9.51611
▁warn	-9.51812
▁nuts	-9.5182
he	-9.5189
▁growing	-9.5206
▁page	-9.52147
ring	-9.522
▁frances	-9.52229
▁ward	-9.52498
▁opening	-9.52629
▁files	-9.52947
▁liked	-9.53052
io	-9.53284
▁hearts	-9.53317
▁lies	-9.53461
▁leads	-9.53519
▁following	-9.53624
▁sending	-9.53675
▁drugs	-9.53709
king	-9.53875
ut	-9.54112
▁wood	-9.54326
▁rings	-9.54381
▁weak	-9.54381
ip	-9.5443
▁points	-9.54435
▁defend	-9.54464
▁spoke	-9.54482
▁liz	-9.54519
▁suspens	-9.54565
▁afford	-9.54566
▁border	-9.54566
▁condition	-9.54566
▁emperor	-9.54566
▁england	-9.54566
▁innocent	-9.54566
▁mexico	-9.54566
▁military	-9.54566
▁penguin	-9.54566
▁ramsey	-9.54566
▁ugly	-9.54566
▁roaring	-9.54566
▁mask	-9.54567
▁insist	-9.54567
cient	-9.54567
▁slide	-9.54569
▁everywhere	-9.54571
▁thatll	-9.54576
▁emergency	-9.54576
▁memory	-9.54578
▁xu	-9.54579
▁winning	-9.54603
que	-9.54611
▁rare	-9.54617
▁ox	-9.54655
▁view	-9.54657
▁down	-9.54819
▁warning	-9.55146
▁screwed	-9.55177
▁mis	-9.55193
▁streets	-9.55427
▁ke	-9.55577
▁criminal	-9.557
▁finger	-9.55727
▁lied	-9.55755
▁rose	-9.55849
▁er	-9.56045
ca	-9.56088
▁para	-9.56137
▁beeps	-9.56238
▁shots	-9.56281
▁acting	-9.56343
ize	-9.56575
▁falling	-9.56742
ore	-9.56931
▁fate	-9.56966
os	-9.56969
ke	-9.5698
▁walked	-9.57068
▁pigs	-9.57496
▁suggest	-9.575
▁spread	-9.57682
▁spin	-9.57762
▁wa	-9.5793
▁prepare	-9.57991
▁sharp	-9.58097
▁cheap	-9.58104
▁gr	-9.58107
▁medic	-9.58131
▁tall	-9.58162
▁chick	-9.58245
▁cast	-9.58261
▁flat	-9.58261
▁apologize	-9.58269
▁closing	-9.58269
▁curtis	-9.58269
▁energy	-9.58269
▁literally	-9.58269
▁research	-9.58269
▁responsible	-9.58269
▁taehun	-9.58269
▁wagner	-9.58269
▁written	-9.58269
▁opinion	-9.58269
▁wolf	-9.58269
▁choir	-9.5827
▁necklace	-9.58271
▁hidden	-9.58271
▁cream	-9.58272
▁avoid	-9.58272
▁aware	-9.58273
▁mmmhmm	-9.58274
▁tej	-9.58276
▁brian	-9.58276
▁jeanine	-9.58278
▁xian	-9.58278
▁onto	-9.58283
▁solo	-9.58293
▁hugh	-9.58301
▁loan	-9.58302
▁pr	-9.58304
▁sarah	-9.58309
▁style	-9.58321
▁whispering	-9.58324
per	-9.58372
▁fuel	-9.58375
▁protection	-9.5843
ster	-9.58511
▁squealing	-9.58602
▁bump	-9.58736
und	-9.58761
oo	-9.58792
▁noticed	-9.58823
cu	-9.59125
ud	-9.59278
▁how	-9.59463
▁option	-9.59552
▁angel	-9.5964
▁finding	-9.59969
end	-9.60308
▁kinda	-9.60446
der	-9.60454
▁passing	-9.60826
▁fighter	-9.60943
▁lo	-9.61026
▁ended	-9.6149
▁trees	-9.6169
▁drinking	-9.61744
▁wash	-9.61762
▁recognize	-9.61825
▁trade	-9.61851
▁earl	-9.61974
▁fle	-9.6198
right	-9.6201
▁riva	-9.62055
ley	-9.62112
▁alabama	-9.62115
▁although	-9.62115
▁armstrong	-9.62115
▁arrakis	-9.62115
▁burchard	-9.62115
▁explosion	-9.62115
▁mtumbie	-9.62115
▁otherwise	-9.62115
▁pattern	-9.62115
▁tamra	-9.62115
▁ventura	-9.62115
▁footsteps	-9.62115
▁theater	-9.62115
▁thomas	-9.62116
▁goanna	-9.62116
▁chinese	-9.62116
▁diane	-9.62118
▁wherever	-9.62121
▁duke	-9.62121
▁pair	-9.62129
▁tense	-9.62134
▁size	-9.62169
▁clamoring	-9.62172
▁rex	-9.62175
▁lonely	-9.62185
▁capable	-9.62186
▁syd	-9.6222
▁madame	-9.62222
▁marian	-9.62228
▁arrived	-9.62233
▁cab	-9.62303
▁manager	-9.62311
▁commander	-9.62362
▁papers	-9.62393
▁coat	-9.62406
▁sexy	-9.62432
▁bra	-9.62622
ade	-9.627
▁towards	-9.62884
▁moves	-9.6289
▁forced	-9.62926
▁edge	-9.62926
▁fl	-9.63044
way	-9.63104
▁yells	-9.63304
▁all	-9.63376
▁instrument	-9.63481
▁loves	-9.63485
▁victim	-9.6353
▁chain	-9.63558
▁murderer	-9.63596
▁eggs	-9.636
▁har	-9.63619
▁hardly	-9.63664
▁wondering	-9.63672
▁teacher	-9.63872
▁signal	-9.63978
▁temp	-9.6402
▁loser	-9.64152
▁bi	-9.64281
tan	-9.64525
▁rip	-9.64848
▁hunt	-9.64883
▁ti	-9.65167
ble	-9.65167
▁turns	-9.65187
▁helping	-9.65236
▁stops	-9.65366
▁showing	-9.65372
▁bother	-9.65529
▁brown	-9.65579
▁blame	-9.65602
▁claim	-9.65657
▁ruin	-9.65726
▁n	-9.65779
▁leaves	-9.65789
▁eating	-9.65832
▁release	-9.65834
▁create	-9.65843
ations	-9.65877
▁jung	-9.66108
▁equipment	-9.66115
▁gertrude	-9.66115
▁holiday	-9.66115
▁israel	-9.66115
▁johanna	-9.66115
▁daisy	-9.66115
▁biggest	-9.66116
▁susu	-9.66116
▁theyd	-9.66116
▁nowhere	-9.66116
▁revving	-9.66117
▁beauty	-9.66118
▁pride	-9.66119
▁vision	-9.66119
▁ratchett	-9.66133
▁cmon	-9.66137
▁trace	-9.66139
▁noah	-9.6614
▁grid	-9.6614
▁anton	-9.66143
▁lake	-9.66146
▁grandma	-9.66148
▁ellen	-9.66151
▁hallet	-9.6616
▁oil	-9.6616
▁held	-9.66168
▁direction	-9.66174
▁cow	-9.66182
▁apple	-9.66197
▁gilly	-9.66212
▁asset	-9.66233
▁owner	-9.66241
▁bleeding	-9.66243
▁ro	-9.66258
▁weight	-9.66327
▁created	-9.66397
▁passes	-9.66521
▁lower	-9.66642
▁escaped	-9.66645
▁timeout	-9.6671
▁seal	-9.66719
ki	-9.66943
▁burned	-9.67008
▁ear	-9.67116
▁dry	-9.67328
▁awful	-9.67544
▁counting	-9.67681
▁wo	-9.67701
▁wheel	-9.67709
▁yard	-9.67753
▁records	-9.67824
▁schedule	-9.68169
side	-9.68702
be	-9.69267
▁automat	-9.69406
▁surely	-9.69631
ium	-9.6965
ship	-9.69687
▁design	-9.69829
▁crush	-9.6984
▁ghosts	-9.69883
▁mention	-9.6996
ast	-9.70004
▁non	-9.70016
▁dick	-9.7007
▁mu	-9.70084
▁usual	-9.70138
▁clears	-9.70141
▁africa	-9.70198
▁russia	-9.70207
▁complicated	-9.70282
▁experiment	-9.70282
▁frankenstein	-9.70282
▁marriage	-9.70282
▁possibly	-9.70282
▁saiwing	-9.70282
▁traffic	-9.70282
▁woolf	-9.70282
▁droid	-9.70282
▁holmes	-9.70282
▁spark	-9.70282
▁library	-9.70282
▁trigger	-9.70282
▁entrance	-9.70286
▁mellie	-9.70291
▁lester	-9.70294
▁dropped	-9.70296
▁confused	-9.703
▁spare	-9.70303
▁route	-9.7031
▁maid	-9.70314
▁enter	-9.70315
▁peterson	-9.70317
▁drill	-9.70336
▁cheat	-9.7036
▁professional	-9.70376
▁committed	-9.70381
▁mount	-9.7039
▁hearing	-9.70427
▁barking	-9.70439
▁itd	-9.7046
▁hire	-9.7048
▁mia	-9.70494
▁mile	-9.70503
▁hood	-9.7056
▁hired	-9.7057
▁prepared	-9.70606
▁lab	-9.70634
▁u	-9.70642
▁agreed	-9.70752
▁circle	-9.70781
▁stock	-9.7091
▁letty	-9.70912
▁charges	-9.70931
▁tail	-9.71046
▁fellas	-9.71047
▁dressed	-9.71071
ita	-9.71572
▁beg	-9.71653
by	-9.71717
▁ar	-9.71718
▁conn	-9.71904
▁affair	-9.72006
▁nah	-9.72197
▁rider	-9.72325
▁meaning	-9.7254
▁spit	-9.72598
om	-9.72637
mate	-9.7284
▁mi	-9.72916
rr	-9.73215
▁tears	-9.73525
▁stars	-9.73794
▁cr	-9.74008
▁pet	-9.74047
ff	-9.74088
▁can	-9.74135
▁disappear	-9.74181
back	-9.74274
▁introduce	-9.74351
▁invite	-9.74353
▁tip	-9.74453
▁secrets	-9.74457
▁hung	-9.74468
▁shake	-9.7455
▁guide	-9.74597
▁perform	-9.74615
▁fantastic	-9.7463
▁fountain	-9.7463
▁malcolm	-9.7463
▁mirror	-9.7463
▁necessary	-9.7463
▁ocean	-9.7463
▁science	-9.7463
▁society	-9.7463
▁whistling	-9.7463
▁oath	-9.7463
▁lucas	-9.7463
▁desire	-9.7463
▁maroni	-9.74631
▁audience	-9.74631
▁grandmother	-9.74631
▁strike	-9.74631
▁patrick	-9.74632
▁print	-9.74632
▁amon	-9.74632
▁downtown	-9.74632
▁jeff	-9.74633
▁pregnant	-9.74633
▁insurance	-9.74633
▁cruise	-9.74634
▁amount	-9.74637
▁alien	-9.74637
▁exchange	-9.7464
▁assistant	-9.74643
▁fancy	-9.74644
▁property	-9.74645
▁bedroom	-9.74646
▁opportunity	-9.74652
▁airport	-9.74652
▁pink	-9.7466
▁trial	-9.74664
▁aim	-9.74691
▁guilty	-9.74695
▁bride	-9.74708
▁shape	-9.74717
▁dating	-9.7473
▁pipe	-9.74763
▁herb	-9.74767
▁grown	-9.74828
▁lots	-9.74833
▁castle	-9.74843
▁jackie	-9.75001
▁concerned	-9.7501
cha	-9.75494
▁checking	-9.75498
▁on	-9.75644
▁dads	-9.75725
▁spice	-9.75737
▁speakers	-9.75841
▁drawing	-9.75841
▁sooner	-9.75843
▁traveling	-9.75873
gu	-9.75901
ok	-9.75915
▁goodness	-9.75989
▁services	-9.76097
▁dee	-9.76163
me	-9.76272
▁score	-9.76319
ax	-9.76453
▁returned	-9.76454
▁sword	-9.76581
▁lawyer	-9.76583
▁guest	-9.7662
▁stranger	-9.7679
fully	-9.76854
▁sirens	-9.76918
▁followed	-9.77203
▁spirits	-9.77366
▁le	-9.77748
▁sa	-9.77793
of	-9.77826
ier	-9.77827
▁voices	-9.77847
▁pee	-9.7803
▁grade	-9.78053
land	-9.78199
ized	-9.78315
▁me	-9.78383
▁fans	-9.78459
▁tank	-9.7849
▁discuss	-9.78575
▁file	-9.78712
what	-9.78771
▁peregrine	-9.78991
▁pieces	-9.78996
▁sweat	-9.79007
▁proper	-9.79064
▁chose	-9.79092
▁nothin	-9.79123
▁applause	-9.79175
▁jessica	-9.79175
▁journey	-9.79175
▁madagin	-9.79175
▁motive	-9.79175
▁negro	-9.79175
▁physical	-9.79175
▁silver	-9.79175
▁taylor	-9.79175
▁byebye	-9.79175
▁several	-9.79175
▁troy	-9.79176
▁swimming	-9.79176
▁cheese	-9.79176
▁whenever	-9.7918
▁desk	-9.7918
▁foster	-9.7918
▁spring	-9.79181
▁percent	-9.79181
▁permit	-9.79182
▁freedom	-9.79185
▁tommy	-9.79186
▁grandfather	-9.79187
▁forgotten	-9.79187
▁gunfire	-9.79189
▁passport	-9.79195
▁juan	-9.79195
▁launch	-9.79197
▁rise	-9.79198
▁forest	-9.79205
▁suzy	-9.79207
▁according	-9.79216
▁unfortunately	-9.79227
▁dust	-9.79227
▁announcer	-9.79228
▁kevin	-9.79228
▁barely	-9.79248
▁deck	-9.79265
▁gate	-9.79268
▁china	-9.79275
▁blast	-9.79294
▁anger	-9.79307
▁hips	-9.79316
▁mack	-9.79344
▁sharply	-9.79357
▁scary	-9.79363
▁tape	-9.79383
▁sadie	-9.79394
▁mikey	-9.79479
▁ahh	-9.79524
▁erase	-9.79534
▁germany	-9.79552
▁entirely	-9.79624
▁swing	-9.79631
▁celebrate	-9.79792
▁stronger	-9.79802
▁paying	-9.79855
▁belongs	-9.79994
▁lin	-9.80034
▁painting	-9.80058
▁mustve	-9.80062
ions	-9.80329
▁skills	-9.80456
▁joined	-9.80527
ab	-9.80653
▁learned	-9.80834
▁grunt	-9.80875
▁seemed	-9.80931
head	-9.81005
▁sub	-9.8105
▁blowing	-9.81071
▁finals	-9.81084
▁suits	-9.81276
▁learning	-9.81335
▁wh	-9.81363
▁student	-9.81369
▁pulled	-9.81394
oh	-9.81431
▁flower	-9.81484
▁bone	-9.81537
▁whistles	-9.81562
▁souls	-9.8168
▁bones	-9.81735
▁ears	-9.82137
▁engines	-9.82423
▁lu	-9.82555
▁su	-9.82578
▁cu	-9.82779
▁assume	-9.82792
▁hurts	-9.828
▁os	-9.82863
▁goal	-9.83015
▁leo	-9.83283
▁guards	-9.83299
▁shower	-9.83305
▁mothers	-9.83325
▁nba	-9.83329
▁suffer	-9.83364
▁screech	-9.83376
▁ja	-9.83404
you	-9.83412
▁confirm	-9.83475
▁checked	-9.83548
▁pin	-9.83603
▁clock	-9.83667
▁coast	-9.83789
▁sudden	-9.83791
▁pow	-9.83812
dy	-9.83825
▁europe	-9.83937
▁creaking	-9.83937
▁echelon	-9.83937
▁effort	-9.83937
▁honeymoon	-9.83937
▁lestrade	-9.83937
▁positive	-9.83937
▁progress	-9.83937
▁puerto	-9.83937
▁routine	-9.83937
▁satellite	-9.83937
▁stewart	-9.83937
▁suspicious	-9.83937
▁university	-9.83937
▁wagon	-9.83937
▁dragonfly	-9.83937
▁exciting	-9.83937
▁pardon	-9.83937
▁particular	-9.83937
▁laurie	-9.83937
▁wasting	-9.83939
▁accent	-9.83939
▁central	-9.8394
▁liar	-9.8394
▁vacation	-9.8394
▁combat	-9.83941
▁shift	-9.83942
▁element	-9.83942
▁aboard	-9.83948
▁online	-9.83948
▁intelligence	-9.83948
▁darrin	-9.83949
▁fought	-9.83949
▁fox	-9.83951
▁under	-9.83956
▁elton	-9.83957
▁sunday	-9.83959
▁aside	-9.83967
▁labor	-9.8398
▁accountant	-9.83986
▁yup	-9.84003
▁exit	-9.84021
▁active	-9.84047
▁interrupt	-9.84059
▁numbers	-9.84112
▁healthy	-9.84113
▁kiddo	-9.84118
▁challenger	-9.84171
▁sink	-9.84174
▁yu	-9.84179
▁earn	-9.84323
▁navy	-9.84329
▁heh	-9.84338
▁horses	-9.84348
▁cha	-9.84368
▁soldiers	-9.84422
▁bb	-9.84489
▁rob	-9.84517
▁raised	-9.84518
▁ga	-9.84544
▁the	-9.84566
▁memo	-9.84568
▁slams	-9.84644
▁ni	-9.84713
▁perfectly	-9.84855
▁scar	-9.84895
over	-9.84988
▁clearly	-9.85093
▁stealing	-9.85098
▁rd	-9.85233
▁rey	-9.85298
▁pure	-9.85348
di	-9.85374
▁armed	-9.85503
▁knocking	-9.85549
▁jam	-9.85677
▁moments	-9.85684
our	-9.85752
▁boxing	-9.85786
▁sat	-9.85996
▁engineer	-9.86064
ite	-9.86254
▁bottle	-9.86299
▁whistle	-9.86371
▁tiger	-9.8639
nda	-9.86456
▁trained	-9.86545
▁students	-9.86573
▁ren	-9.86578
ney	-9.86828
▁ver	-9.86932
▁hanging	-9.87131
bb	-9.87176
▁trusted	-9.87478
▁flip	-9.876
▁thousands	-9.87613
wa	-9.87987
▁siren	-9.88068
▁ad	-9.88068
ka	-9.88072
ice	-9.88117
▁bee	-9.88129
▁tickets	-9.88136
▁to	-9.8829
▁pi	-9.8835
▁du	-9.8836
▁cook	-9.884
▁pan	-9.88436
▁falcon	-9.88436
▁concern	-9.88503
ig	-9.88511
▁success	-9.88542
▁divorce	-9.88644
▁damage	-9.88655
▁remove	-9.88672
kin	-9.88673
▁replace	-9.88676
▁tomb	-9.88701
▁obvious	-9.88792
▁object	-9.88921
▁effect	-9.88921
▁advice	-9.88937
▁asleep	-9.88937
▁century	-9.88937
▁clifton	-9.88937
▁clown	-9.88937
▁dennis	-9.88937
▁gillian	-9.88937
▁gregory	-9.88937
▁incident	-9.88937
▁janusz	-9.88937
▁miracle	-9.88937
▁rebecca	-9.88937
▁sacred	-9.88937
▁weather	-9.88937
▁whether	-9.88937
▁wreck	-9.88937
▁expert	-9.88937
▁lukas	-9.88937
▁period	-9.88937
▁distort	-9.88938
▁violence	-9.88938
▁indeed	-9.88938
▁material	-9.88938
▁interview	-9.88939
▁incredible	-9.88939
▁gummer	-9.88941
▁someday	-9.88941
▁maintain	-9.88942
▁jerk	-9.88942
▁couch	-9.88942
▁harrison	-9.88943
▁process	-9.88943
▁source	-9.88943
▁clever	-9.88944
▁kingdom	-9.88945
▁zone	-9.88946
▁giant	-9.88947
▁resistance	-9.88947
▁hostage	-9.88948
▁planned	-9.88954
▁federal	-9.88955
▁romantic	-9.88959
▁dishes	-9.88966
▁smoking	-9.88968
▁raid	-9.88968
▁kathy	-9.88972
▁panic	-9.88981
▁milk	-9.88984
▁mercy	-9.89013
▁grave	-9.89027
▁extremely	-9.89039
▁meal	-9.89049
▁spoken	-9.89054
▁mmmm	-9.89064
▁crackl	-9.89123
▁ought	-9.89135
▁fort	-9.89145
▁glen	-9.89177
▁ignore	-9.89208
▁stayed	-9.89212
▁zed	-9.89262
▁approaching	-9.89275
▁mid	-9.89325
br	-9.8936
▁union	-9.89425
▁jin	-9.89507
▁dig	-9.896
▁movies	-9.89649
▁ca	-9.897
▁pot	-9.89725
▁cares	-9.89786
ay	-9.89911
▁event	-9.8996
▁lately	-9.90073
▁tracking	-9.90098
ern	-9.90115
▁hug	-9.90201
▁younger	-9.9028
▁drinks	-9.90386
mer	-9.90655
▁staring	-9.90807
▁cards	-9.9095
▁sports	-9.91032
▁detail	-9.91164
aw	-9.91166
▁expecting	-9.91175
▁messing	-9.91237
ied	-9.91505
▁monster	-9.91622
mp	-9.91652
▁trainer	-9.91705
▁sale	-9.91913
▁thu	-9.9209
▁lean	-9.92188
mmy	-9.92229
▁sucks	-9.92233
▁throwing	-9.9243
▁mighty	-9.92459
ow	-9.92583
▁image	-9.92628
▁someones	-9.92633
▁si	-9.92655
▁stands	-9.92667
▁quarters	-9.92787
▁lion	-9.9279
▁bombs	-9.93084
▁led	-9.93135
▁cameras	-9.93223
▁load	-9.93239
▁bless	-9.933
▁heal	-9.93303
▁va	-9.93431
▁demand	-9.93599
▁doctors	-9.93716
▁reveal	-9.93727
old	-9.93782
▁ln	-9.9386
▁powers	-9.93893
▁everythings	-9.93959
▁complain	-9.93981
▁assure	-9.93984
▁health	-9.94031
▁exact	-9.94056
rate	-9.94067
▁penn	-9.94139
▁attract	-9.94143
▁changes	-9.94188
▁tub	-9.94188
▁gray	-9.94199
▁agency	-9.942
▁algaib	-9.942
▁attorney	-9.942
▁betray	-9.942
▁bottom	-9.942
▁california	-9.942
▁darius	-9.942
▁document	-9.942
▁downstairs	-9.942
▁enemies	-9.942
▁friday	-9.942
▁gorgeous	-9.942
▁moose	-9.942
▁nuclear	-9.942
▁orange	-9.942
▁pizza	-9.942
▁regular	-9.942
▁sheep	-9.942
▁snow	-9.942
▁surrender	-9.942
▁tooth	-9.942
▁toretto	-9.942
▁tunnel	-9.942
▁kimsey	-9.94201
▁piano	-9.94201
▁saint	-9.94201
▁adog	-9.94201
▁proceed	-9.94201
▁zero	-9.94201
▁finn	-9.94201
▁gross	-9.94201
▁locksley	-9.94201
▁generous	-9.94201
▁scratch	-9.94201
▁glory	-9.94203
▁vault	-9.94203
▁available	-9.94203
▁clara	-9.94203
▁elwood	-9.94204
▁goose	-9.94204
▁blaze	-9.94205
▁ugh	-9.94205
▁stacy	-9.94206
▁nsa	-9.94208
▁impressive	-9.9421
▁jason	-9.94211
▁trash	-9.94211
▁tool	-9.94212
▁barron	-9.94212
▁estate	-9.94213
▁garage	-9.94214
▁boring	-9.94215
▁meat	-9.94215
▁motion	-9.94223
▁title	-9.94225
▁familiar	-9.94238
▁began	-9.94241
▁among	-9.94244
▁mental	-9.94249
▁freeze	-9.94252
▁tiny	-9.94262
▁temple	-9.94277
▁statement	-9.94302
▁murmuring	-9.94309
▁winter	-9.94317
▁erin	-9.94357
▁chest	-9.94358
▁actor	-9.9437
▁boom	-9.94383
▁jim	-9.94391
▁jane	-9.944
ze	-9.94457
▁payment	-9.94478
▁cutting	-9.94483
▁cage	-9.9453
▁lack	-9.94544
▁bitches	-9.94646
▁nearly	-9.94716
▁mentioned	-9.94761
ven	-9.94774
light	-9.94786
▁systems	-9.94885
▁county	-9.94913
▁blocks	-9.94981
▁thin	-9.95117
rt	-9.95193
▁scan	-9.95225
the	-9.95285
▁members	-9.95304
▁freaking	-9.95313
▁bucks	-9.95411
▁offered	-9.95558
▁burning	-9.95747
▁las	-9.95784
▁fades	-9.95822
ator	-9.96198
▁bail	-9.962
▁williams	-9.96412
va	-9.96449
all	-9.96661
▁steps	-9.9673
▁artist	-9.96818
▁details	-9.96854
▁champ	-9.96891
▁beep	-9.96933
spite	-9.9702
▁sometime	-9.97235
uck	-9.97242
▁pope	-9.97269
▁mistakes	-9.9727
▁demon	-9.97323
ard	-9.97613
ii	-9.97745
▁options	-9.97855
▁gl	-9.97943
▁criminals	-9.98
gle	-9.98019
▁woods	-9.98085
lin	-9.98159
▁gu	-9.98542
▁pray	-9.98544
▁am	-9.98865
ical	-9.98892
erie	-9.98993
▁inform	-9.99207
▁mix	-9.99274
▁gather	-9.99287
down	-9.99294
▁poison	-9.99311
skull	-9.99369
ten	-9.99393
▁natural	-9.99603
▁steve	-9.9967
▁gentle	-9.99717
▁doug	-9.99719
▁prior	-9.99732
▁clue	-9.99735
▁basic	-9.99746
▁alfred	-9.99756
▁blanc	-9.99756
▁campaign	-9.99756
▁dauntless	-9.99756
▁easier	-9.99756
▁eleven	-9.99756
▁helicopter	-9.99756
▁lifeboat	-9.99756
▁moscow	-9.99756
▁muscle	-9.99756
▁mystery	-9.99756
▁rattling	-9.99756
▁silence	-9.99756
▁universe	-9.99756
▁thief	-9.99756
▁mostly	-9.99756
▁papa	-9.99756
▁hiram	-9.99756
▁draft	-9.99756
▁soviet	-9.99756
▁authorities	-9.99757
▁italian	-9.99757
▁bobbie	-9.99758
▁attend	-9.99759
▁committee	-9.99759
▁communist	-9.99761
▁roof	-9.99761
▁horrible	-9.99762
▁responsibility	-9.99762
▁shopping	-9.99763
▁gina	-9.99763
▁woke	-9.99766
▁rush	-9.99767
▁prize	-9.99767
▁vince	-9.99769
▁patty	-9.99772
▁louise	-9.99782
▁sugar	-9.99784
▁ridge	-9.99786
▁duck	-9.99786
▁gentleman	-9.99788
▁manning	-9.99794
▁cave	-9.998
▁tracks	-9.998
▁mere	-9.99805
▁disgusting	-9.99806
▁proof	-9.99825
▁corey	-9.99841
▁legal	-9.99847
▁wet	-9.99848
▁stopping	-9.99897
▁embarrassing	-9.99904
▁pat	-9.99921
istic	-9.9993
▁received	-9.99948
▁useless	-9.99964
▁disappointed	-9.99996
▁passion	-10.001
▁some	-10.0012
▁sharks	-10.0013
ule	-10.0015
ga	-10.002
▁op	-10.0024
▁thoughts	-10.0026
▁suspects	-10.003
▁thrown	-10.0032
▁chargers	-10.0049
▁sweets	-10.0049
▁based	-10.0054
▁hunting	-10.0057
▁prom	-10.0058
▁runs	-10.0096
▁lookin	-10.0097
ru	-10.0102
▁revs	-10.0103
▁bored	-10.0108
▁knocked	-10.0121
▁kicked	-10.015
▁sw	-10.0154
ence	-10.0163
▁rate	-10.0166
▁expected	-10.0168
▁bust	-10.0175
▁attacked	-10.0176
▁growls	-10.0181
ho	-10.0185
▁jumping	-10.0187
▁parking	-10.0193
▁y	-10.0201
▁tap	-10.0214
ak	-10.0229
iv	-10.0236
▁ordered	-10.0256
▁badly	-10.0267
▁kissing	-10.027
▁official	-10.0283
▁signed	-10.0297
▁uniform	-10.0299
▁shoulder	-10.0299
▁divergent	-10.0301
▁guests	-10.0301
▁shield	-10.0302
▁ohh	-10.0306
▁wave	-10.0308
▁click	-10.0309
rd	-10.0321
▁teams	-10.0323
▁chop	-10.0325
ile	-10.0337
ps	-10.0361
▁net	-10.0362
▁sl	-10.0366
▁virgin	-10.0367
▁cal	-10.0368
▁caused	-10.039
ph	-10.0393
▁tr	-10.0412
▁dancer	-10.0417
ada	-10.0419
▁nights	-10.0429
▁deliver	-10.0439
▁climb	-10.0458
▁picking	-10.046
▁bags	-10.0498
▁steer	-10.0504
▁sneak	-10.0504
▁describe	-10.0507
▁abandon	-10.0517
▁spoil	-10.0519
house	-10.0522
▁piss	-10.0527
▁separate	-10.0535
▁chase	-10.0545
▁current	-10.0549
▁ka	-10.0552
▁distract	-10.0557
▁express	-10.0561
▁peculiar	-10.0561
▁sniff	-10.0562
▁susan	-10.0563
thorn	-10.0564
▁academy	-10.0564
▁advantage	-10.0564
▁custody	-10.0564
▁elephant	-10.0564
▁grabelski	-10.0564
▁hollywood	-10.0564
▁insult	-10.0564
▁intergang	-10.0564
▁kullimon	-10.0564
▁leather	-10.0564
▁lincoln	-10.0564
▁lorelei	-10.0564
