<unk>	0
<s>	0
</s>	0
▁im	-4.29021
s	-4.29217
▁dont	-4.37822
▁know	-4.4198
▁get	-4.61891
▁yeah	-4.6383
▁right	-4.70795
▁like	-4.76249
▁got	-4.78912
▁go	-4.79151
▁youre	-4.85927
▁oh	-4.85963
▁come	-4.87615
▁okay	-4.97392
▁na	-5.02215
▁thats	-5.0795
▁well	-5.1394
▁want	-5.20635
▁think	-5.26479
▁gon	-5.26514
▁one	-5.27578
▁hey	-5.30381
▁good	-5.33194
▁see	-5.37884
▁man	-5.39843
▁going	-5.46169
▁look	-5.49475
▁back	-5.52745
▁fuck	-5.5353
▁take	-5.59556
▁fucking	-5.64029
▁shit	-5.65344
▁ill	-5.65567
▁hes	-5.69272
ing	-5.71307
▁time	-5.72103
▁really	-5.72989
▁yes	-5.7411
▁us	-5.7415
▁l	-5.74933
▁cant	-5.75619
▁tell	-5.78003
▁say	-5.79205
▁whats	-5.82263
▁need	-5.8702
▁didnt	-5.87703
▁something	-5.8853
▁sorry	-5.89867
▁lets	-5.91967
▁god	-5.92938
▁mean	-5.93209
▁would	-5.93702
▁please	-5.9416
▁way	-5.98641
▁love	-6.01419
▁thank	-6.02832
▁could	-6.0401
▁make	-6.04294
▁little	-6.05303
ed	-6.0642
▁let	-6.09242
▁give	-6.10383
▁people	-6.11976
▁never	-6.14878
▁theres	-6.16566
▁two	-6.17061
▁thing	-6.21959
▁ive	-6.24408
▁	-6.25245
▁said	-6.25709
▁sure	-6.26678
▁shes	-6.2818
▁guys	-6.28896
▁uh	-6.29241
▁call	-6.33565
▁much	-6.33727
d	-6.34759
▁wait	-6.34816
▁help	-6.35078
▁maybe	-6.39088
▁theyre	-6.39088
▁talk	-6.39802
▁put	-6.41438
▁guy	-6.42868
▁even	-6.43222
▁stop	-6.4323
▁great	-6.43656
▁hi	-6.44606
▁anything	-6.47708
▁day	-6.48694
▁hello	-6.49872
▁home	-6.50271
▁hell	-6.50545
▁still	-6.51214
▁nice	-6.53469
▁first	-6.53737
▁work	-6.54334
▁night	-6.56209
▁name	-6.57519
▁around	-6.58636
▁find	-6.58965
▁nothing	-6.59029
▁ta	-6.5958
y	-6.5978
▁keep	-6.60608
▁life	-6.60656
▁wan	-6.60799
▁thought	-6.6188
▁better	-6.62215
▁car	-6.62381
▁big	-6.66262
▁money	-6.66647
▁sir	-6.67179
▁away	-6.69595
▁new	-6.69983
▁ever	-6.704
▁feel	-6.7078
▁told	-6.70908
▁hear	-6.72632
▁girl	-6.73663
▁kind	-6.73827
▁everything	-6.74177
▁lot	-6.75266
▁believe	-6.75594
▁coming	-6.7656
▁hold	-6.76834
▁listen	-6.76958
▁move	-6.77321
▁talking	-6.77628
▁baby	-6.778
▁last	-6.7835
▁things	-6.79219
▁stay	-6.79481
▁long	-6.79695
▁leave	-6.80214
▁house	-6.80672
▁real	-6.81913
▁always	-6.82108
▁bad	-6.82623
▁phone	-6.83637
▁thanks	-6.83703
▁huh	-6.84031
▁kill	-6.84041
▁three	-6.85108
▁youve	-6.86433
▁doesnt	-6.86876
▁mr	-6.88509
ly	-6.88873
▁fine	-6.89064
▁place	-6.89355
▁woman	-6.89805
▁wont	-6.91185
▁id	-6.92185
▁years	-6.92379
▁door	-6.9275
▁happened	-6.94586
▁boy	-6.94928
▁remember	-6.94965
▁every	-6.95367
▁wanted	-6.97257
▁getting	-6.97952
▁made	-6.99416
e	-6.99812
▁care	-7.00836
▁must	-7.01729
▁um	-7.03
▁ass	-7.03463
▁else	-7.03854
▁old	-7.04192
▁show	-7.04386
▁aint	-7.06157
▁understand	-7.06234
▁open	-7.06755
▁youll	-7.06969
▁trying	-7.07553
▁wrong	-7.07785
▁bitch	-7.08288
▁ok	-7.08346
▁might	-7.08609
▁enough	-7.09163
▁done	-7.10282
▁someone	-7.10402
▁tonight	-7.10841
▁try	-7.11057
▁shut	-7.11939
▁friend	-7.12579
▁room	-7.13017
▁cause	-7.13233
▁son	-7.13595
▁meet	-7.13959
▁another	-7.13993
▁dude	-7.14771
▁dead	-7.15345
▁mom	-7.15642
▁isnt	-7.15755
er	-7.1594
▁lm	-7.16114
▁left	-7.1621
▁ask	-7.17212
▁next	-7.17247
▁looking	-7.17487
▁guess	-7.17556
▁saying	-7.18543
▁play	-7.19231
▁world	-7.19324
▁pretty	-7.19375
▁actually	-7.1938
▁black	-7.20284
▁today	-7.20303
▁dad	-7.20303
▁music	-7.21334
▁course	-7.21865
▁whole	-7.2218
▁jesus	-7.22495
▁excuse	-7.22497
▁mind	-7.23993
▁damn	-7.24183
▁watch	-7.24455
▁run	-7.25748
▁wasnt	-7.26374
▁best	-7.28697
▁wouldnt	-7.28731
▁ready	-7.29812
▁fuckin	-7.29872
▁seen	-7.30058
▁saw	-7.30068
▁second	-7.30484
▁kids	-7.3054
▁hard	-7.30551
▁head	-7.306
▁mother	-7.30832
▁job	-7.31213
▁together	-7.31443
▁crazy	-7.32488
▁heard	-7.32806
▁friends	-7.35155
▁check	-7.35965
▁bit	-7.3602
▁honey	-7.36054
▁came	-7.3638
▁father	-7.36718
▁start	-7.3673
▁somebody	-7.37515
▁may	-7.37777
▁face	-7.38096
▁went	-7.38255
▁minute	-7.39209
▁live	-7.39217
▁whos	-7.39394
▁everybody	-7.39588
▁die	-7.39986
▁called	-7.41178
▁five	-7.4124
▁end	-7.4135
▁kid	-7.41479
▁turn	-7.41585
▁weve	-7.42036
▁hit	-7.42119
▁happy	-7.42423
▁found	-7.42976
▁police	-7.43181
▁alone	-7.432
▁jake	-7.43435
▁probably	-7.43981
▁used	-7.44605
▁men	-7.45022
▁cool	-7.45137
▁morning	-7.45173
▁many	-7.4542
▁problem	-7.45872
▁school	-7.45897
▁knew	-7.46367
▁wife	-7.46695
▁stuff	-7.47021
▁havent	-7.47175
▁anyway	-7.47516
▁matter	-7.47522
▁four	-7.47581
▁bring	-7.47605
▁drink	-7.48812
▁hand	-7.48841
▁white	-7.49069
▁hope	-7.50025
▁minutes	-7.50248
▁hot	-7.50283
▁easy	-7.50476
▁supposed	-7.50927
▁says	-7.5094
▁days	-7.51114
▁use	-7.51157
▁frank	-7.51193
▁goddamn	-7.51317
▁playing	-7.51341
▁wow	-7.51742
▁sit	-7.52438
▁close	-7.5253
▁family	-7.53026
▁whatever	-7.53453
▁yet	-7.53456
▁young	-7.53771
▁later	-7.53917
▁brother	-7.54331
▁wheres	-7.55014
▁ha	-7.55342
▁killed	-7.56103
▁tomorrow	-7.56126
▁looks	-7.56163
▁ago	-7.56528
▁water	-7.5659
▁sex	-7.56834
▁forget	-7.56915
▁youd	-7.56985
▁number	-7.5701
▁deal	-7.57065
▁ah	-7.57946
▁wants	-7.58376
▁fire	-7.59121
▁hurt	-7.59436
a	-7.59845
▁eat	-7.59961
▁em	-7.59971
▁business	-7.6106
▁without	-7.61548
▁took	-7.62017
▁gone	-7.622
▁beautiful	-7.62489
▁whoa	-7.62493
▁everyone	-7.62626
▁gun	-7.62686
es	-7.63081
n	-7.63113
▁cut	-7.63269
▁already	-7.63439
▁couldnt	-7.63469
▁pay	-7.63698
▁idea	-7.64011
▁person	-7.6498
▁inside	-7.65368
▁true	-7.66355
▁point	-7.66917
▁read	-7.67142
▁nobody	-7.67527
al	-7.67881
▁dick	-7.67913
▁la	-7.68097
▁working	-7.70369
▁screaming	-7.70398
▁line	-7.70557
▁set	-7.7063
▁high	-7.70641
▁safe	-7.70727
▁pick	-7.71067
▁miss	-7.71267
▁anyone	-7.71383
▁eyes	-7.71439
▁bye	-7.71969
▁sleep	-7.72212
▁six	-7.72593
▁though	-7.72903
▁happen	-7.73202
▁story	-7.73475
▁movie	-7.73765
▁girls	-7.73811
▁anybody	-7.74001
▁shot	-7.74305
▁since	-7.74534
▁children	-7.74537
▁power	-7.7483
▁hands	-7.75146
▁taking	-7.75627
▁jack	-7.75729
▁part	-7.75735
o	-7.75781
▁far	-7.76007
▁paul	-7.76074
▁yo	-7.76589
▁late	-7.76603
▁sonny	-7.76696
▁word	-7.77032
▁fun	-7.77158
▁worry	-7.77236
▁shoot	-7.77661
▁lost	-7.77797
ll	-7.78062
▁funny	-7.78898
▁making	-7.78899
▁outside	-7.79453
▁walk	-7.79644
▁christ	-7.79916
▁un	-7.80556
▁thinking	-7.80718
▁mine	-7.81275
▁town	-7.81561
▁daddy	-7.82729
▁women	-7.82872
▁exactly	-7.8288
▁telling	-7.83065
▁asshole	-7.83913
▁met	-7.84528
▁half	-7.84567
▁couple	-7.84626
▁stand	-7.84742
▁laughing	-7.84753
▁sometimes	-7.8484
▁week	-7.85103
▁motherfucker	-7.85709
▁hours	-7.86125
t	-7.86258
▁city	-7.86308
▁hate	-7.86778
▁drive	-7.86811
▁street	-7.86922
▁anymore	-7.87014
▁heart	-7.87375
▁fight	-7.87766
▁change	-7.87973
▁year	-7.8816
▁makes	-7.88343
▁different	-7.89963
▁john	-7.90002
▁sweet	-7.90054
▁welcome	-7.90083
▁hang	-7.90272
▁started	-7.90473
▁goes	-7.90609
▁sam	-7.91213
▁serious	-7.91234
▁arent	-7.91336
▁soon	-7.91894
▁lts	-7.92052
▁side	-7.92074
▁sighs	-7.92166
▁game	-7.92583
▁kidding	-7.92609
▁boys	-7.92844
▁question	-7.93235
▁body	-7.93252
▁free	-7.9369
▁party	-7.93694
▁rest	-7.94219
▁york	-7.94222
▁break	-7.94409
▁charlie	-7.94536
▁wish	-7.94734
▁also	-7.95195
▁alive	-7.95206
▁dr	-7.95228
▁times	-7.95247
▁bed	-7.95324
▁special	-7.95658
▁fucked	-7.95762
▁gave	-7.96518
▁dog	-7.96672
▁dave	-7.97193
▁husband	-7.97216
▁important	-7.97749
▁mitch	-7.9785
▁dinner	-7.97853
▁sounds	-7.98464
▁married	-7.98533
▁answer	-7.98652
▁sound	-7.9891
▁afraid	-7.99209
▁hows	-7.99209
▁death	-7.99251
▁c	-7.99713
▁asked	-7.99728
▁ahead	-7.99897
▁months	-8.00434
▁almost	-8.00584
▁aah	-8.00588
▁blood	-8.01144
▁laughs	-8.01176
▁scared	-8.01307
▁trust	-8.01807
▁mike	-8.01845
▁food	-8.01977
▁child	-8.0198
▁air	-8.01982
▁sick	-8.02484
▁front	-8.03391
▁wake	-8.03459
▁touch	-8.03461
▁tv	-8.04116
▁truth	-8.04812
▁bobby	-8.04939
▁cold	-8.05477
▁feeling	-8.05478
▁heres	-8.05617
▁trouble	-8.05731
▁bro	-8.05786
▁stupid	-8.06269
▁sister	-8.06439
▁straight	-8.07001
▁behind	-8.07018
▁dance	-8.07722
est	-8.08177
▁speak	-8.08269
▁bullshit	-8.08495
▁happening	-8.08964
▁clear	-8.09317
▁hmm	-8.09995
▁reason	-8.10213
▁chance	-8.10214
▁weird	-8.1073
▁perfect	-8.10757
▁case	-8.10851
▁k	-8.10911
▁hair	-8.11392
▁running	-8.11548
▁lady	-8.11573
▁country	-8.12324
▁means	-8.12826
in	-8.13211
▁th	-8.13281
▁buy	-8.1351
▁annie	-8.1389
▁bet	-8.14016
▁parents	-8.14018
▁continues	-8.14374
▁chuckles	-8.14818
▁daniel	-8.14931
▁voice	-8.14965
▁send	-8.15154
▁taken	-8.15308
▁holy	-8.1555
▁g	-8.1563
r	-8.15689
▁ten	-8.15829
▁waiting	-8.15854
▁news	-8.16176
▁either	-8.16287
▁grunting	-8.1631
▁dream	-8.16766
▁moving	-8.17103
▁lie	-8.17163
▁meeting	-8.17488
▁glad	-8.17892
▁buddy	-8.17922
▁war	-8.17924
▁lives	-8.18298
▁calling	-8.18326
▁light	-8.18678
▁promise	-8.18914
▁team	-8.19103
▁radio	-8.19195
▁order	-8.1925
▁ooh	-8.19578
▁grunts	-8.19674
▁piece	-8.19961
▁full	-8.20176
▁pull	-8.20223
▁save	-8.20258
i	-8.20333
▁ladies	-8.20423
▁tried	-8.20432
▁least	-8.20433
▁sal	-8.20753
▁ya	-8.20855
▁mrs	-8.21031
▁totally	-8.21298
▁hour	-8.21686
▁officer	-8.21697
▁shouldnt	-8.22122
▁coffee	-8.22122
▁gets	-8.22569
▁book	-8.23015
▁comes	-8.23386
▁song	-8.23441
▁fact	-8.24992
▁moment	-8.2516
▁cop	-8.25828
▁mmm	-8.25942
▁top	-8.26149
▁red	-8.26191
▁uncle	-8.26506
▁mouth	-8.26619
▁sense	-8.2695
▁hurry	-8.27409
▁lucky	-8.27531
▁plan	-8.27627
▁clean	-8.27775
▁seven	-8.27898
l	-8.28156
▁brought	-8.28319
▁gay	-8.2833
▁shh	-8.28354
▁lord	-8.29084
▁joe	-8.29139
▁watching	-8.29244
▁theyll	-8.29254
▁lose	-8.30173
▁ringing	-8.30339
▁catch	-8.30628
▁relax	-8.31096
▁sent	-8.31113
▁happens	-8.31532
▁peter	-8.3166
▁quiet	-8.31835
▁calm	-8.32043
▁weeks	-8.32219
▁seems	-8.32262
▁ron	-8.32492
▁george	-8.32992
▁mmhmm	-8.32995
▁fat	-8.33624
▁ride	-8.33754
▁s	-8.34206
▁follow	-8.34321
▁human	-8.34547
▁careful	-8.34855
▁asking	-8.35005
▁super	-8.35337
▁drop	-8.35508
▁ice	-8.35513
▁sort	-8.3553
▁america	-8.35664
▁dark	-8.35898
▁alright	-8.35905
▁murder	-8.35972
▁it	-8.36535
▁bar	-8.36553
▁office	-8.36861
▁somewhere	-8.36895
▁seriously	-8.37056
▁beat	-8.37216
▁screams	-8.37221
▁cops	-8.37354
▁floor	-8.37532
▁million	-8.37571
▁living	-8.37897
▁along	-8.37901
▁seeing	-8.38368
st	-8.38456
▁f	-8.38601
▁fast	-8.38832
▁mommy	-8.38909
▁died	-8.39436
▁step	-8.39593
▁knows	-8.39953
▁yall	-8.39974
▁sign	-8.40014
▁crying	-8.40086
▁throw	-8.40577
▁control	-8.40617
▁daughter	-8.40674
▁luck	-8.40857
▁middle	-8.40957
▁groans	-8.41032
▁worked	-8.41394
▁wear	-8.41487
▁wall	-8.41578
▁doctor	-8.41728
▁road	-8.41768
▁table	-8.42156
▁lan	-8.42357
▁picture	-8.42817
▁re	-8.43233
▁pain	-8.43384
▁class	-8.43528
▁b	-8.44045
▁leaving	-8.44115
▁security	-8.44115
▁paid	-8.44133
▁figure	-8.44743
▁nigga	-8.44956
ic	-8.4516
▁finally	-8.4525
▁seem	-8.45751
▁wind	-8.45812
▁captain	-8.46277
▁ray	-8.46301
▁able	-8.46442
▁record	-8.46584
▁bag	-8.46767
▁learn	-8.46796
h	-8.47127
▁card	-8.4717
▁date	-8.4735
▁needs	-8.4787
▁lll	-8.47979
▁smart	-8.48359
▁gasps	-8.48751
▁longer	-8.48904
▁kiss	-8.4897
▁cover	-8.4904
▁company	-8.49612
▁felt	-8.49612
▁favorite	-8.49612
▁balls	-8.49724
or	-8.49856
▁doin	-8.50628
▁theyve	-8.50757
▁none	-8.50785
▁american	-8.50865
▁carl	-8.51096
▁blow	-8.51353
▁detective	-8.51627
▁names	-8.51643
▁cash	-8.51893
▁hotel	-8.52858
▁cell	-8.52878
▁deep	-8.5288
on	-8.53374
▁wonder	-8.53637
▁ow	-8.53646
▁message	-8.54082
▁eye	-8.54136
▁ball	-8.54156
▁broke	-8.54193
▁amazing	-8.54236
▁alice	-8.54237
▁sitting	-8.54255
▁kick	-8.54643
▁stu	-8.54702
▁cute	-8.54944
▁i	-8.55158
▁mad	-8.55214
▁maam	-8.55427
▁outta	-8.55427
▁seat	-8.56312
▁small	-8.56551
▁singing	-8.56855
▁lt	-8.56989
▁rock	-8.57457
ers	-8.57507
▁fix	-8.57621
▁werent	-8.5785
▁become	-8.57851
▁absolutely	-8.57852
▁born	-8.57859
▁roger	-8.57861
ies	-8.5798
c	-8.58075
▁knock	-8.58528
▁swear	-8.58696
▁loved	-8.58914
▁past	-8.59026
▁e	-8.59029
▁christmas	-8.59085
▁dear	-8.59189
▁chattering	-8.59209
ion	-8.5986
▁spend	-8.59966
▁boss	-8.60215
▁key	-8.60264
▁others	-8.6036
▁quite	-8.60419
▁christian	-8.61512
▁blue	-8.61542
▁brothers	-8.61567
▁box	-8.61574
▁birthday	-8.61601
▁da	-8.61819
less	-8.62125
ve	-8.62298
▁known	-8.6232
▁feels	-8.62617
▁strong	-8.62767
▁slow	-8.62779
▁situation	-8.62883
▁single	-8.6292
▁lovely	-8.62984
▁bloody	-8.63134
▁ones	-8.63135
▁ran	-8.63771
▁ground	-8.63946
▁mm	-8.64174
▁completely	-8.64218
▁eight	-8.64327
▁speaking	-8.64753
▁arm	-8.65018
▁space	-8.65284
▁worth	-8.65329
▁except	-8.65413
▁beach	-8.6544
▁major	-8.65495
▁across	-8.65497
▁boat	-8.65499
▁gentlemen	-8.65499
▁awesome	-8.65499
▁jerry	-8.65499
▁sim	-8.65805
▁less	-8.659
▁killing	-8.66077
man	-8.66267
▁law	-8.66347
▁bill	-8.66691
▁kept	-8.66831
▁goodbye	-8.66831
▁lying	-8.66866
▁takes	-8.66881
▁looked	-8.66889
▁st	-8.67105
▁wearing	-8.67253
▁king	-8.67501
▁explain	-8.67588
▁quick	-8.67998
▁prison	-8.681
▁mistake	-8.68134
▁choice	-8.68186
▁secret	-8.68198
▁keys	-8.68231
▁victor	-8.68281
▁stick	-8.68662
▁breathe	-8.69171
▁fish	-8.69211
▁hole	-8.6923
▁fall	-8.69254
▁shall	-8.69549
▁worse	-8.69552
▁proud	-8.69552
▁driving	-8.69553
▁beer	-8.69601
▁wed	-8.69687
▁building	-8.69691
able	-8.69962
▁eli	-8.70308
▁enjoy	-8.70348
▁tight	-8.70787
▁accident	-8.70904
▁court	-8.70938
▁college	-8.70942
▁definitely	-8.70944
▁clothes	-8.70945
▁agent	-8.7101
▁girlfriend	-8.71011
▁killer	-8.71519
▁standing	-8.71721
▁strange	-8.72315
▁quit	-8.72318
▁doc	-8.72338
▁forgot	-8.72349
▁fault	-8.7235
▁sweetheart	-8.72353
▁henry	-8.72426
▁bastard	-8.72454
▁in	-8.72741
▁star	-8.72872
▁words	-8.72879
▁surprise	-8.73635
us	-8.73645
▁rich	-8.7365
▁attention	-8.73778
▁uhhuh	-8.73778
▁english	-8.7378
▁crowd	-8.73792
▁lawyer	-8.73901
▁smell	-8.73904
▁p	-8.74089
▁ship	-8.74091
▁dumb	-8.7415
▁trip	-8.74224
▁dre	-8.74257
▁join	-8.7456
▁upstairs	-8.75227
▁yep	-8.75229
▁history	-8.75231
▁wonderful	-8.75254
▁tara	-8.7529
▁band	-8.75821
▁handle	-8.75984
▁finish	-8.7612
▁suck	-8.76309
▁needed	-8.76381
▁share	-8.76522
▁david	-8.76698
▁till	-8.76705
▁test	-8.76727
▁hed	-8.76839
▁gold	-8.77042
▁attack	-8.77599
▁act	-8.7763
▁bus	-8.77693
▁film	-8.77711
▁smoke	-8.7788
▁win	-8.77917
▁fair	-8.78053
▁possible	-8.7819
▁south	-8.7819
▁pants	-8.78193
▁feet	-8.78195
▁earth	-8.78198
▁june	-8.78198
▁groaning	-8.78219
▁babe	-8.7825
▁finished	-8.78425
▁breath	-8.78687
ass	-8.78755
▁system	-8.79038
▁laugh	-8.79298
▁sell	-8.79529
▁realize	-8.79562
▁short	-8.79573
lng	-8.79575
▁bank	-8.79628
▁support	-8.79691
▁congratulations	-8.79705
▁sergeant	-8.79706
▁donnie	-8.79793
▁yelling	-8.79809
▁joke	-8.79879
▁shoes	-8.79962
▁knocking	-8.8011
▁gods	-8.80392
▁report	-8.80791
▁lay	-8.80943
▁de	-8.81232
▁panting	-8.81245
▁mookie	-8.81249
▁grab	-8.81353
▁truck	-8.81413
▁club	-8.81445
▁evening	-8.81664
▁state	-8.81728
▁fit	-8.81924
▁t	-8.82184
m	-8.82232
▁n	-8.82299
▁appreciate	-8.82619
▁respect	-8.82662
▁goin	-8.82796
▁north	-8.82804
▁dying	-8.82808
▁bought	-8.8281
▁language	-8.82942
▁scene	-8.82945
▁yesterday	-8.82977
▁ryan	-8.82991
▁favor	-8.83013
▁hundred	-8.83056
▁er	-8.83101
▁a	-8.83213
ment	-8.83743
▁turned	-8.83749
▁seconds	-8.84019
▁honest	-8.84163
▁glass	-8.84356
▁colonel	-8.84394
▁giving	-8.84394
▁bathroom	-8.84394
▁island	-8.84395
▁jail	-8.84396
▁hungry	-8.844
▁questions	-8.84427
▁early	-8.84433
▁gasping	-8.84488
▁computer	-8.84661
▁breathing	-8.84739
▁age	-8.8491
▁listening	-8.85396
▁lock	-8.85476
▁horse	-8.85804
▁near	-8.85867
▁anywhere	-8.86007
▁perhaps	-8.86007
▁worried	-8.86007
▁bunch	-8.86013
▁poor	-8.86014
▁pussy	-8.86031
▁eh	-8.86035
k	-8.86204
▁department	-8.86233
▁ho	-8.86257
▁alarm	-8.86271
▁video	-8.86276
▁nah	-8.8698
▁count	-8.87105
an	-8.87332
▁works	-8.87573
▁witch	-8.87596
▁suit	-8.87619
▁forever	-8.87646
▁tough	-8.87646
▁foot	-8.87655
▁stuck	-8.87662
▁stopped	-8.87673
▁station	-8.87957
▁partner	-8.8798
▁month	-8.88012
▁ii	-8.88202
▁sun	-8.88278
▁mess	-8.88554
▁pass	-8.88759
up	-8.89069
▁jump	-8.8908
▁fresh	-8.89174
▁neck	-8.89249
▁eric	-8.89268
▁riley	-8.8932
▁information	-8.89324
▁lucas	-8.89326
▁tired	-8.89353
▁personal	-8.89362
▁hide	-8.89402
▁busy	-8.89465
▁hospital	-8.89544
▁wouldve	-8.89668
▁r	-8.90832
▁howd	-8.90864
▁general	-8.90897
▁smile	-8.90983
▁bob	-8.90983
▁candy	-8.91007
▁wrote	-8.91008
▁private	-8.91009
▁jimmy	-8.91009
▁cube	-8.91021
▁ex	-8.91148
▁pop	-8.91326
▁fear	-8.91362
▁pizza	-8.91362
▁window	-8.91412
▁ring	-8.91424
▁rings	-8.92318
▁burn	-8.92489
▁block	-8.92558
▁fly	-8.92589
▁green	-8.92723
▁evidence	-8.92732
▁brenda	-8.92732
▁unless	-8.92789
▁sean	-8.9281
▁billy	-8.92908
▁wedding	-8.93032
▁relationship	-8.93145
▁conversation	-8.93208
ie	-8.93663
▁walking	-8.93748
▁kinda	-8.94014
▁nine	-8.94069
▁sing	-8.94305
▁drunk	-8.9449
▁whatd	-8.94511
▁whoo	-8.94518
▁interesting	-8.94743
▁weekend	-8.94911
▁action	-8.94947
▁camera	-8.94962
▁simple	-8.95346
▁legs	-8.95415
▁train	-8.95526
▁missing	-8.95614
▁dress	-8.95615
▁ms	-8.95695
▁pal	-8.95744
▁roll	-8.96005
▁certain	-8.96169
▁camp	-8.96225
▁hasnt	-8.96272
▁rather	-8.96273
▁darling	-8.96274
▁lunch	-8.96279
▁metal	-8.9643
▁problems	-8.96692
▁machine	-8.96696
▁pleasure	-8.96707
▁meant	-8.97099
▁fucker	-8.97316
▁park	-8.97443
▁calls	-8.97579
▁agree	-8.97875
▁final	-8.97901
▁nick	-8.97972
▁beyond	-8.9809
▁phillip	-8.9809
▁russell	-8.9809
▁code	-8.98095
▁shell	-8.98099
▁sandie	-8.98101
▁lead	-8.98167
▁kate	-8.98275
▁folks	-8.98298
▁force	-8.98439
▁double	-8.9846
▁dollars	-8.98547
▁talked	-8.99292
▁mum	-8.99403
▁loud	-8.99779
▁dangerous	-8.9983
▁jones	-8.99839
▁lynn	-8.99841
▁eloise	-8.99942
▁london	-8.99942
▁howard	-8.99945
▁third	-8.99948
▁forward	-8.99948
▁throat	-8.99948
▁cream	-8.9995
▁sweetie	-8.9998
▁named	-9.00115
▁steal	-9.00121
▁owe	-9.00181
▁locked	-9.00207
▁saved	-9.00337
▁acting	-9.00351
▁write	-9.00374
▁tape	-9.00379
▁whose	-9.0041
▁sake	-9.00478
▁position	-9.00483
▁guard	-9.00484
▁movies	-9.0079
▁al	-9.00897
▁normal	-9.01725
▁florida	-9.01829
▁instead	-9.01829
▁summer	-9.01829
▁neighborhood	-9.01829
▁knife	-9.01862
▁wine	-9.02219
▁fighting	-9.02855
▁crash	-9.0308
▁return	-9.03151
ness	-9.034
▁carry	-9.03532
▁plane	-9.03743
▁upset	-9.03746
▁spot	-9.03746
▁california	-9.03752
▁caught	-9.03752
▁nowhere	-9.03752
▁putting	-9.03827
▁shouting	-9.03865
▁tires	-9.04101
▁miles	-9.04103
te	-9.04215
▁group	-9.04257
▁weapon	-9.04391
▁rules	-9.0458
▁missed	-9.0462
▁lights	-9.04864
▁push	-9.05121
▁teach	-9.05283
▁moved	-9.05457
▁list	-9.05641
▁heavy	-9.05712
▁terrible	-9.05713
▁pregnant	-9.05713
▁credit	-9.05715
▁lonely	-9.05723
le	-9.05724
▁creaking	-9.05729
▁excited	-9.05734
ce	-9.0579
▁grand	-9.05896
▁engine	-9.05954
▁dare	-9.06088
▁changed	-9.06292
▁beth	-9.06434
▁lived	-9.06647
▁starts	-9.06784
▁reading	-9.07024
▁arrest	-9.07089
▁visit	-9.07351
▁starting	-9.07504
▁board	-9.07607
▁fell	-9.07675
▁they	-9.07692
▁chief	-9.07712
▁loretta	-9.07712
▁church	-9.07712
▁government	-9.07713
▁trevor	-9.07713
▁spent	-9.07713
▁inhales	-9.07753
▁sandy	-9.07758
▁race	-9.078
▁nicole	-9.07867
▁color	-9.07916
▁command	-9.08134
▁sea	-9.08218
ive	-9.08282
▁level	-9.08294
▁boyfriend	-9.08352
▁shirt	-9.08352
▁paper	-9.08434
▁lve	-9.08937
▁honor	-9.09205
▁taste	-9.09551
▁imagine	-9.09565
▁waste	-9.09572
▁adrian	-9.09747
▁abigail	-9.09753
▁kitchen	-9.09753
▁sarge	-9.09753
▁president	-9.09753
▁protect	-9.09754
▁west	-9.09759
▁johnny	-9.09764
▁mama	-9.09765
▁kane	-9.09784
▁jay	-9.09799
▁walter	-9.09807
▁cock	-9.09861
▁offer	-9.09907
▁present	-9.10053
▁type	-9.10092
▁drugs	-9.10131
▁horn	-9.10311
▁land	-9.10352
▁sexy	-9.10382
▁round	-9.1044
▁corner	-9.10519
▁birds	-9.10649
▁given	-9.10741
▁shooting	-9.10985
▁rid	-9.11121
▁expect	-9.1125
▁played	-9.11304
▁cry	-9.11538
▁entire	-9.11732
▁eddie	-9.11837
▁terrance	-9.11837
▁beginning	-9.11838
▁fbi	-9.11839
▁choose	-9.11841
▁beauty	-9.11844
▁yaya	-9.11854
▁barry	-9.11863
▁director	-9.11863
▁extra	-9.11872
▁dirty	-9.11892
▁army	-9.12055
▁banging	-9.12088
▁grow	-9.12205
▁d	-9.12381
▁continue	-9.12468
▁richard	-9.12651
▁closed	-9.12708
▁art	-9.12811
▁liked	-9.12885
▁shower	-9.1321
▁pack	-9.13389
▁sad	-9.1346
▁m	-9.13464
ation	-9.1375
ist	-9.13787
▁low	-9.13912
▁afternoon	-9.13964
▁jeff	-9.13964
▁address	-9.13965
▁lori	-9.13967
▁freedom	-9.13969
▁castle	-9.1397
▁huge	-9.14007
▁base	-9.14043
▁honestly	-9.14103
▁lance	-9.14106
▁meg	-9.14623
▁difference	-9.14677
▁local	-9.14688
▁moms	-9.14728
▁soul	-9.14792
▁thousand	-9.14812
▁hanging	-9.15097
en	-9.15495
▁boyd	-9.15549
▁press	-9.15902
▁ed	-9.15994
▁whether	-9.16138
▁crew	-9.1614
▁within	-9.16141
▁counselor	-9.16145
▁booth	-9.16147
▁everywhere	-9.16148
▁bell	-9.16182
▁james	-9.16246
▁shed	-9.16325
▁loves	-9.16331
▁hall	-9.16334
▁paula	-9.16398
▁shop	-9.16423
▁doors	-9.1684
▁apartment	-9.16944
▁east	-9.16959
▁idiot	-9.17
▁crime	-9.17029
▁drug	-9.1744
▁holding	-9.17526
▁bomb	-9.17619
▁hat	-9.17752
▁punch	-9.17758
▁guns	-9.17775
▁mark	-9.18065
▁blame	-9.18175
▁cross	-9.18252
▁built	-9.1836
▁lieutenant	-9.1836
▁themistokles	-9.1836
▁future	-9.18361
▁sydney	-9.18361
▁klara	-9.18361
▁heavily	-9.18364
▁memory	-9.18365
▁jamie	-9.18368
▁river	-9.18372
▁thatll	-9.18379
▁gaz	-9.18387
▁bigger	-9.18422
▁chad	-9.18453
▁broken	-9.18457
▁where	-9.1853
▁jean	-9.18563
▁gives	-9.18576
▁interest	-9.18627
▁talkin	-9.18808
▁charge	-9.19076
▁decision	-9.19229
▁bottle	-9.19298
▁finger	-9.19316
▁picked	-9.19366
▁tom	-9.19373
▁eating	-9.19976
▁piss	-9.20009
▁skin	-9.20025
▁reach	-9.20046
▁crap	-9.20087
out	-9.20139
▁j	-9.20296
▁numbers	-9.20393
▁nervous	-9.2052
▁peace	-9.20624
▁asleep	-9.20633
▁malorie	-9.20633
▁rachel	-9.20633
▁professor	-9.20636
▁janet	-9.20642
▁danny	-9.20653
▁obviously	-9.20691
▁judge	-9.20911
▁copy	-9.21007
▁cheers	-9.21023
▁couldve	-9.21073
▁stone	-9.21289
▁wa	-9.21408
▁los	-9.21427
▁turns	-9.21483
▁guest	-9.21521
▁desalvo	-9.21531
▁mary	-9.21537
▁ghost	-9.21625
▁ben	-9.2252
ry	-9.22625
▁difficult	-9.22798
▁leon	-9.22822
▁warm	-9.22886
▁india	-9.22903
▁doubt	-9.22959
▁worst	-9.22959
▁area	-9.22959
▁hollywood	-9.22959
▁colin	-9.22966
▁apologize	-9.22966
▁wild	-9.22968
▁ought	-9.22985
▁involved	-9.23015
▁cheering	-9.23057
▁deeply	-9.23166
▁nuts	-9.23608
▁books	-9.23699
▁hero	-9.23974
▁staying	-9.24338
▁richards	-9.24421
▁sucks	-9.25062
▁soft	-9.25144
▁mostly	-9.2534
▁neither	-9.2534
▁willie	-9.2534
▁milton	-9.2534
▁zooey	-9.2534
▁french	-9.2534
▁investigation	-9.25341
▁samantha	-9.25342
▁wendy	-9.25345
▁sobbing	-9.25347
▁airport	-9.25347
▁bodies	-9.25354
▁usually	-9.25393
▁tits	-9.25455
▁decided	-9.25481
▁mayor	-9.25568
▁text	-9.25867
▁seemed	-9.25878
▁account	-9.26071
▁following	-9.26158
▁deserve	-9.26243
▁marriage	-9.26315
▁operation	-9.26393
▁tree	-9.26433
▁dig	-9.26719
▁notice	-9.27604
▁milk	-9.27611
▁suppose	-9.27612
▁nothin	-9.27769
▁ridiculous	-9.27779
▁aiex	-9.27779
▁rush	-9.2778
▁chuckling	-9.27781
▁cheese	-9.27781
▁larry	-9.27781
▁gerald	-9.27783
▁plus	-9.27784
▁emergency	-9.27787
▁hoping	-9.27937
▁wise	-9.28048
▁figured	-9.28198
▁plays	-9.28265
▁learned	-9.28298
▁jon	-9.28419
▁rain	-9.28577
▁chick	-9.28771
▁cup	-9.28796
ne	-9.28849
▁dreams	-9.29272
ful	-9.29277
▁sleeping	-9.29343
▁heat	-9.29601
▁hunt	-9.29607
▁cook	-9.29654
▁repeat	-9.29659
▁leg	-9.29744
▁bottom	-9.30173
▁arms	-9.30271
▁battle	-9.30278
▁elliot	-9.30279
▁wailing	-9.30279
▁max	-9.30279
▁walsh	-9.30279
▁marvin	-9.3028
▁taught	-9.30281
▁marcus	-9.30282
▁upon	-9.30286
▁distance	-9.30287
▁guilty	-9.30318
▁angeles	-9.30327
▁writing	-9.30328
▁besides	-9.3033
▁closer	-9.30454
▁records	-9.30762
▁beeps	-9.30869
▁experience	-9.31288
▁request	-9.3138
▁service	-9.3149
▁gas	-9.31863
▁speaks	-9.32175
▁accept	-9.32228
▁drinking	-9.32308
▁kat	-9.32401
▁screw	-9.32613
▁zo	-9.32702
▁post	-9.32771
▁doug	-9.32819
▁extreme	-9.32843
▁thomas	-9.32843
▁hadnt	-9.32843
▁nikki	-9.32843
▁angry	-9.32845
▁royal	-9.32847
▁manager	-9.3286
▁van	-9.32882
▁sky	-9.32893
▁laid	-9.329
▁screeching	-9.32941
▁nic	-9.32942
▁bass	-9.33094
▁bucks	-9.33137
▁higher	-9.33236
▁older	-9.33608
▁w	-9.33887
▁restaurant	-9.34044
▁duke	-9.34046
▁iii	-9.34093
▁fan	-9.34094
▁rent	-9.34109
▁driver	-9.34227
▁ended	-9.34415
▁paying	-9.34637
▁turning	-9.35082
▁brown	-9.35091
▁spread	-9.35131
▁raise	-9.35312
▁twenty	-9.35463
▁split	-9.35469
▁downstairs	-9.35474
▁ralph	-9.35474
▁television	-9.35474
▁nose	-9.35482
▁cameron	-9.35483
▁stories	-9.35484
▁laser	-9.35531
▁warning	-9.35593
▁self	-9.35602
▁certainly	-9.35627
▁bigge	-9.35686
▁surprised	-9.35802
el	-9.35919
▁prove	-9.35964
▁bother	-9.3604
▁promised	-9.36046
▁over	-9.36088
▁pa	-9.36538
▁risk	-9.36561
th	-9.36567
▁keeps	-9.36606
▁angel	-9.36734
▁using	-9.36843
▁begin	-9.36851
▁mate	-9.36859
▁cat	-9.36919
▁orders	-9.36985
um	-9.37174
▁mothers	-9.37477
▁treat	-9.37545
▁rap	-9.37639
▁hurts	-9.37695
▁lift	-9.37808
▁v	-9.38034
▁famous	-9.3806
▁genius	-9.38116
▁plenty	-9.38177
▁suzanne	-9.38177
▁whistling	-9.38177
▁esther	-9.38177
▁jonathan	-9.38177
▁kelly	-9.38177
▁tongue	-9.38177
▁vegas	-9.38178
▁evil	-9.38178
▁large	-9.3818
▁theater	-9.3818
▁rumbling	-9.3818
▁lisa	-9.38181
▁thunder	-9.38186
▁teeth	-9.38192
▁note	-9.38211
▁tony	-9.38214
▁joy	-9.38283
▁nora	-9.38438
▁interested	-9.38457
▁sa	-9.38471
▁realized	-9.38597
▁ears	-9.38763
▁pam	-9.38887
▁yells	-9.38928
▁store	-9.39225
▁gift	-9.39305
▁bang	-9.39342
▁load	-9.39366
▁mindy	-9.39369
▁chair	-9.39486
▁chocolate	-9.39612
▁nigger	-9.39635
ch	-9.39703
ous	-9.39954
p	-9.40098
▁hearing	-9.40113
▁dogs	-9.40267
▁ls	-9.40597
▁loose	-9.40815
▁total	-9.40853
▁toast	-9.4086
▁bust	-9.40863
▁cindy	-9.40955
▁fantastic	-9.40955
▁michael	-9.40955
▁often	-9.40955
▁hannibal	-9.40955
▁blind	-9.40955
▁twice	-9.40956
▁basically	-9.40956
▁brian	-9.40956
▁lainey	-9.40958
▁joking	-9.40961
▁flight	-9.40962
▁lake	-9.40977
▁immediately	-9.40994
▁games	-9.41061
▁richie	-9.41206
▁butt	-9.41281
▁streets	-9.4139
▁dis	-9.4147
▁allow	-9.41715
▁wondering	-9.41745
▁el	-9.41893
g	-9.41909
▁contact	-9.42077
▁belong	-9.42218
▁niggers	-9.42297
▁elevator	-9.42347
▁breaking	-9.42397
▁belt	-9.42401
▁heaven	-9.42432
▁field	-9.42472
▁student	-9.42484
▁hunter	-9.4252
▁den	-9.43273
▁chris	-9.43506
▁hobbes	-9.43635
▁forgive	-9.43735
▁sheriff	-9.43812
▁mckenna	-9.43812
▁aaron	-9.43812
▁ellie	-9.43813
▁dancing	-9.43813
▁downtown	-9.43813
▁whatre	-9.43814
▁bailey	-9.43816
▁rare	-9.43818
▁claire	-9.43822
▁safety	-9.43851
▁sold	-9.43864
▁stage	-9.43881
▁imran	-9.43927
u	-9.43974
▁quickly	-9.44032
▁pissed	-9.44105
▁pictures	-9.44504
▁rat	-9.44514
▁swing	-9.45002
▁sexual	-9.45058
▁bird	-9.45129
▁spoke	-9.4514
▁jet	-9.45296
▁officers	-9.45369
▁lines	-9.45395
▁remain	-9.45407
▁russian	-9.45428
▁letter	-9.45541
▁jo	-9.45557
▁there	-9.45717
▁nurse	-9.45935
▁player	-9.46188
ate	-9.46222
▁witness	-9.46405
▁stars	-9.46546
▁escape	-9.46567
▁survive	-9.46574
▁match	-9.46713
ized	-9.46731
▁especially	-9.46753
▁footsteps	-9.46753
▁shouldve	-9.46753
▁willing	-9.46753
▁boring	-9.46754
▁woke	-9.46754
▁aware	-9.46757
▁exhales	-9.46757
▁cancer	-9.46759
▁batman	-9.4676
▁mexico	-9.46763
▁laura	-9.46765
▁rusty	-9.46773
▁whispering	-9.46798
▁concerned	-9.46867
▁moaning	-9.46868
▁ahh	-9.46879
▁lf	-9.47021
ley	-9.47027
▁drinks	-9.47158
▁losing	-9.47179
im	-9.47203
▁dry	-9.47367
▁murdered	-9.47453
▁co	-9.47598
▁devil	-9.47774
ity	-9.47846
x	-9.47883
▁ends	-9.47885
▁cos	-9.4796
▁animals	-9.48052
▁remind	-9.48123
▁helping	-9.48158
▁italian	-9.48238
▁mo	-9.48258
▁harold	-9.48312
▁weather	-9.48375
▁spirit	-9.48378
▁suspect	-9.48448
▁animal	-9.48464
▁brain	-9.48485
▁fingers	-9.48495
▁gate	-9.48497
▁places	-9.4858
▁le	-9.48664
▁site	-9.48726
▁thinks	-9.49263
▁se	-9.49498
▁ships	-9.49524
▁mention	-9.49596
▁decide	-9.49613
▁sharp	-9.49674
▁stole	-9.49735
▁hm	-9.4977
▁greg	-9.49782
▁dallas	-9.49783
▁jules	-9.49784
▁babies	-9.49784
▁stallworth	-9.49784
▁kevin	-9.49784
▁nope	-9.49784
▁apparently	-9.49785
▁program	-9.49785
▁screen	-9.49787
▁bedroom	-9.49793
▁castor	-9.49799
▁disgusting	-9.49809
▁scary	-9.4981
▁coughing	-9.4983
▁hiding	-9.49868
▁motherfucking	-9.49884
▁aw	-9.49915
▁beeping	-9.49974
▁whispers	-9.49986
▁mende	-9.50027
▁rule	-9.50149
▁opening	-9.5043
▁assholes	-9.50469
▁closet	-9.50651
▁walked	-9.51054
▁lots	-9.51105
▁kim	-9.51274
▁search	-9.51287
▁professional	-9.51314
▁jew	-9.51541
▁soldier	-9.51585
▁actor	-9.51621
ah	-9.52201
▁feelings	-9.52333
z	-9.52397
▁coach	-9.52548
▁pretend	-9.5257
▁pot	-9.526
▁keeping	-9.52636
▁tip	-9.52819
▁chest	-9.5283
▁sandwich	-9.52855
▁impossible	-9.52908
▁sinclair	-9.52908
▁nathan	-9.52909
▁midnight	-9.52909
▁spanish	-9.52909
▁stuart	-9.52911
▁gotten	-9.52911
▁threw	-9.52913
▁ugly	-9.52913
▁grace	-9.52916
▁dropped	-9.52916
▁ugh	-9.52934
▁coat	-9.52938
▁center	-9.52951
▁clay	-9.52952
▁awful	-9.53026
▁growing	-9.53403
▁fathers	-9.53491
re	-9.53588
▁tad	-9.53926
as	-9.54108
ant	-9.5417
▁plans	-9.54319
▁trick	-9.54462
▁bun	-9.5456
▁cocksucker	-9.54663
▁price	-9.54677
▁whore	-9.54707
▁pilot	-9.54745
▁role	-9.54751
▁mask	-9.54767
▁victim	-9.54793
w	-9.54799
▁states	-9.54846
▁roof	-9.55038
▁watched	-9.55201
to	-9.5521
▁heads	-9.55316
▁pray	-9.55383
▁wash	-9.55451
▁sweat	-9.55455
▁consider	-9.55507
▁magic	-9.55562
▁bless	-9.55589
▁marry	-9.55781
▁chatter	-9.55811
▁lou	-9.55923
▁sudden	-9.56031
▁h	-9.56036
▁main	-9.56045
▁ash	-9.56106
▁dope	-9.56118
▁gorgeous	-9.56134
▁friday	-9.56134
▁monday	-9.56134
▁terrific	-9.56136
▁jason	-9.56136
▁compton	-9.56136
▁rough	-9.56137
▁earlier	-9.56138
▁familiar	-9.56138
▁meat	-9.56139
▁comfortable	-9.56141
▁unbelievable	-9.56141
▁invited	-9.56236
▁letting	-9.56331
▁bath	-9.56333
▁reached	-9.56466
▁knees	-9.56554
▁pee	-9.5661
▁motherfuckers	-9.56738
▁lied	-9.57074
▁rob	-9.57077
▁track	-9.57165
ng	-9.57252
▁travel	-9.57326
id	-9.57546
▁sight	-9.57647
▁san	-9.57706
▁national	-9.57881
▁virgin	-9.57911
▁desk	-9.57923
▁ca	-9.5795
▁pocket	-9.57994
▁jacket	-9.58066
▁season	-9.58084
▁greek	-9.58095
▁apple	-9.58127
▁ticket	-9.5814
▁weapons	-9.58372
▁sh	-9.58476
▁ideas	-9.58479
▁reasons	-9.58495
▁opens	-9.58542
ish	-9.58618
▁bringing	-9.5881
▁beg	-9.58833
▁fill	-9.58865
▁speed	-9.59145
▁study	-9.59183
▁focus	-9.59226
▁purge	-9.59241
▁recognize	-9.59273
▁feed	-9.59291
▁louis	-9.59314
▁weak	-9.59333
▁hook	-9.59367
▁became	-9.59468
▁literally	-9.59468
▁military	-9.59468
▁otherwise	-9.59468
▁insane	-9.59468
▁boston	-9.59468
▁advice	-9.59468
▁grew	-9.59468
▁whoever	-9.59469
▁papa	-9.59471
▁actress	-9.59472
▁social	-9.59475
▁nasty	-9.59479
▁swimming	-9.59486
▁standard	-9.59488
▁onto	-9.59495
▁ghostface	-9.59501
▁pete	-9.59533
▁interviewer	-9.59541
▁rape	-9.5957
▁witches	-9.59575
▁frankie	-9.59575
▁nature	-9.59586
▁grade	-9.59616
▁coughs	-9.59672
▁zone	-9.59895
▁burning	-9.60113
▁male	-9.60165
▁pulled	-9.60401
▁cars	-9.60416
▁fool	-9.60903
▁exist	-9.61253
▁pressure	-9.61292
▁market	-9.61453
▁criminal	-9.61555
▁target	-9.61556
▁chicken	-9.61585
▁client	-9.6159
▁photo	-9.61592
▁ohh	-9.61854
head	-9.62015
▁cost	-9.62135
age	-9.62243
▁hung	-9.62644
▁robert	-9.62647
▁dump	-9.62679
▁matt	-9.62727
▁dimitr	-9.62759
▁sue	-9.62761
▁foreign	-9.62889
▁prince	-9.62892
▁butter	-9.62908
▁somethin	-9.6291
▁empty	-9.62916
▁gunfire	-9.62916
▁gym	-9.62916
▁punjabi	-9.62916
▁responsibility	-9.62916
▁webber	-9.62916
▁horrible	-9.62916
▁flesh	-9.62916
▁sixpack	-9.62917
▁rude	-9.62918
▁priest	-9.6292
▁football	-9.62924
▁heh	-9.62926
▁pool	-9.62928
▁wet	-9.6293
▁comin	-9.62932
▁medical	-9.62937
▁andy	-9.62939
▁incredible	-9.62962
▁stairs	-9.63034
▁union	-9.63115
▁pink	-9.63196
▁dressed	-9.63383
▁armed	-9.63536
ian	-9.63579
▁bitches	-9.63583
▁bags	-9.63595
▁hon	-9.63724
▁sirens	-9.64118
▁pre	-9.64197
f	-9.64245
▁fired	-9.64288
▁freak	-9.64293
▁pie	-9.64324
▁non	-9.64334
one	-9.64364
▁brains	-9.64449
▁bear	-9.64449
▁build	-9.64596
▁interview	-9.64659
▁contract	-9.64941
▁strike	-9.64946
▁foley	-9.65016
▁nobodys	-9.65076
▁master	-9.65082
▁queen	-9.65083
▁cigarette	-9.65156
▁sometime	-9.65179
▁papers	-9.6521
▁pro	-9.6577
▁crack	-9.65788
▁career	-9.65857
▁tea	-9.66022
▁weed	-9.66122
▁complete	-9.66205
▁introduce	-9.66262
▁divorce	-9.66329
▁madam	-9.66404
▁freeze	-9.66428
▁gettin	-9.6648
▁abdullah	-9.66487
▁distant	-9.66487
▁felicia	-9.66487
▁suicide	-9.66487
▁couch	-9.66487
▁afford	-9.66488
▁kenny	-9.66488
▁curious	-9.66489
▁shame	-9.66489
▁poem	-9.6649
▁mmmhmm	-9.6649
▁access	-9.6649
▁liar	-9.66492
▁mourning	-9.66494
▁network	-9.66495
▁truly	-9.66495
▁danger	-9.66497
▁santa	-9.66501
▁mister	-9.66504
▁jewish	-9.66504
▁pair	-9.66507
▁machinery	-9.66508
▁piper	-9.66536
▁recently	-9.66538
▁suddenly	-9.66602
▁arrived	-9.66609
▁josh	-9.6668
▁mission	-9.66685
▁hired	-9.66736
ty	-9.66758
▁hart	-9.66759
nt	-9.66892
▁closes	-9.67115
▁spit	-9.67176
▁snow	-9.67503
▁schedule	-9.67516
▁units	-9.67559
men	-9.67866
▁clients	-9.6788
▁everybodys	-9.68069
▁steve	-9.68436
▁talent	-9.68476
▁project	-9.68484
▁someones	-9.68544
▁charges	-9.68624
▁out	-9.68693
is	-9.68723
▁fruit	-9.68725
▁shake	-9.68774
▁admit	-9.68823
▁checked	-9.68827
▁claim	-9.68858
▁chain	-9.68861
▁direct	-9.69351
▁per	-9.69475
▁march	-9.6978
▁si	-9.69785
▁bare	-9.69832
▁grant	-9.70014
▁secure	-9.70021
▁release	-9.70071
▁swim	-9.70104
▁chill	-9.70134
▁trent	-9.70172
▁knox	-9.70189
▁audience	-9.70191
▁expensive	-9.70191
▁giggling	-9.70191
▁oclock	-9.70191
▁wolken	-9.70191
▁wyatt	-9.70191
▁canada	-9.70191
▁mallory	-9.70191
▁whenever	-9.70192
▁yellow	-9.70195
▁nola	-9.70195
▁slept	-9.70195
▁unfortunately	-9.70197
▁opportunity	-9.70204
▁collins	-9.70219
▁scoffs	-9.70219
▁protection	-9.70224
▁duty	-9.70224
▁gale	-9.7026
▁received	-9.70275
▁madame	-9.70292
▁federa	-9.70317
▁disappeared	-9.70365
▁due	-9.70523
▁clearly	-9.70709
▁americans	-9.70763
▁rolling	-9.70886
by	-9.70912
▁mikey	-9.70932
▁cards	-9.71043
▁score	-9.71342
▁fellas	-9.71402
▁bow	-9.71514
▁stops	-9.72042
▁regular	-9.72375
▁sunday	-9.72495
▁issue	-9.72535
▁view	-9.72625
▁tap	-9.72663
▁matthew	-9.72671
▁shoulder	-9.72695
▁teacher	-9.72817
▁u	-9.7305
▁deliver	-9.73263
▁jam	-9.733
▁switch	-9.7338
▁enter	-9.73661
▁borrow	-9.73789
▁natural	-9.73933
▁correct	-9.7397
▁apart	-9.74026
▁although	-9.74037
▁enemy	-9.74037
▁exciting	-9.74037
▁including	-9.74037
▁pardon	-9.74037
▁period	-9.74037
▁understood	-9.74037
▁axel	-9.74038
▁public	-9.74038
▁norton	-9.74038
▁percent	-9.74038
▁pu	-9.74039
▁breakfast	-9.74041
▁crush	-9.74041
▁central	-9.74042
▁license	-9.74042
▁mistress	-9.74042
▁according	-9.74044
▁beast	-9.74045
▁naked	-9.74046
▁saving	-9.74048
▁laughter	-9.74051
▁panic	-9.74053
▁katie	-9.74062
▁basement	-9.74064
▁chanting	-9.7407
▁pino	-9.741
▁embarrassed	-9.74133
▁joni	-9.7415
▁cab	-9.74165
▁martin	-9.74245
▁image	-9.74255
king	-9.74258
▁allowed	-9.74357
way	-9.74398
▁lower	-9.74407
▁je	-9.74422
▁hire	-9.74434
▁cells	-9.74522
▁burned	-9.74562
▁lately	-9.74786
▁flying	-9.74788
it	-9.74852
▁falling	-9.74983
▁mans	-9.75004
▁bud	-9.75109
▁touched	-9.75321
▁murders	-9.75334
▁no	-9.75336
▁trace	-9.75442
▁classic	-9.75501
▁pulling	-9.75584
▁scream	-9.75996
rs	-9.76215
▁serve	-9.7639
▁prick	-9.7649
▁chas	-9.76521
▁slap	-9.76532
▁monster	-9.76555
▁bridge	-9.76569
▁picking	-9.76574
▁vehicle	-9.76606
▁punk	-9.76631
▁tank	-9.76643
▁weight	-9.76651
▁mountain	-9.76654
▁spell	-9.7666
▁page	-9.76952
▁siren	-9.76986
▁meal	-9.7711
▁tu	-9.77208
▁rigg	-9.77208
▁shows	-9.77332
▁discuss	-9.77346
▁pen	-9.77388
▁shock	-9.77439
▁opened	-9.77441
▁collect	-9.77697
▁process	-9.77719
▁bush	-9.77859
▁cast	-9.77911
▁obvious	-9.77935
▁bright	-9.77938
▁legal	-9.78006
▁tour	-9.78035
▁artemisia	-9.78037
▁easier	-9.78037
▁maretto	-9.78037
▁mirror	-9.78037
▁schultz	-9.78037
▁silver	-9.78037
▁closing	-9.78038
▁community	-9.78038
▁piano	-9.78038
▁torment	-9.78038
▁excellent	-9.7804
▁common	-9.78041
▁kitty	-9.78041
▁albert	-9.78042
▁alert	-9.78042
▁omar	-9.78043
▁innocent	-9.78043
▁fanny	-9.78044
▁society	-9.78046
▁logan	-9.78052
▁howling	-9.78072
▁daisy	-9.78079
▁embarrassing	-9.7818
▁wounded	-9.78225
▁juice	-9.78306
▁united	-9.78308
▁noticed	-9.78338
ia	-9.78339
▁faster	-9.78353
▁agreed	-9.78435
▁sally	-9.78556
▁towards	-9.78558
▁passed	-9.78608
▁gosh	-9.78614
▁itd	-9.78694
▁selling	-9.78925
▁dickie	-9.7899
▁goodness	-9.79083
▁cap	-9.79085
▁fi	-9.79538
▁con	-9.79654
▁tickets	-9.7966
▁tips	-9.79735
▁sending	-9.79736
▁o	-9.79801
▁rub	-9.801
▁accounts	-9.80282
▁model	-9.80495
▁dicks	-9.80513
▁ld	-9.80616
▁di	-9.80624
▁file	-9.80668
▁du	-9.80705
▁nights	-9.80717
▁felix	-9.80727
▁amanda	-9.80728
▁sigh	-9.80772
▁character	-9.80837
▁citizen	-9.8087
▁joint	-9.8091
▁fella	-9.8099
▁pin	-9.81045
▁dealing	-9.81085
▁tells	-9.8139
▁asses	-9.81571
▁beck	-9.81577
▁smells	-9.81837
▁confirm	-9.81968
▁practice	-9.82013
▁fort	-9.82054
▁physical	-9.82093
▁indistinct	-9.821
▁all	-9.82128
▁penis	-9.82156
▁champagne	-9.82204
▁museum	-9.82204
▁necessary	-9.82204
▁ocean	-9.82204
▁patterson	-9.82204
▁speech	-9.82204
▁whimpering	-9.82204
▁aisle	-9.82204
▁muffled	-9.82204
▁somehow	-9.82204
▁toilet	-9.82205
▁appointment	-9.82205
▁ruth	-9.82205
▁jeez	-9.82205
▁thirty	-9.82209
▁baseball	-9.82211
▁randy	-9.82214
▁accountant	-9.82217
▁flash	-9.82218
▁changing	-9.82225
▁pure	-9.82234
▁assume	-9.82235
▁whyd	-9.82235
▁rex	-9.82237
▁button	-9.82244
▁yearold	-9.82244
▁christine	-9.82244
▁sword	-9.82248
▁fred	-9.82265
▁carlos	-9.82281
▁impressed	-9.82288
▁miller	-9.823
ure	-9.82349
▁shy	-9.8238
▁hells	-9.82597
▁tryin	-9.82621
ier	-9.82936
▁ways	-9.82945
▁lee	-9.83077
▁details	-9.83092
▁harder	-9.83176
▁who	-9.83747
▁photos	-9.83833
▁soldiers	-9.84013
▁students	-9.84186
▁ba	-9.84444
▁paint	-9.84534
▁pieces	-9.84605
▁click	-9.84883
▁vacation	-9.85003
▁grandma	-9.85123
▁moon	-9.85168
▁bullet	-9.85178
▁cave	-9.85194
ey	-9.85198
▁sucker	-9.85424
▁meaning	-9.85586
▁shape	-9.85758
▁showed	-9.85991
▁checking	-9.86142
▁bite	-9.86143
▁strength	-9.86415
▁cheap	-9.86458
▁bills	-9.86466
▁aunt	-9.86471
▁corn	-9.86483
▁virus	-9.86497
▁porn	-9.8652
▁chuck	-9.86536
▁eve	-9.86539
▁sugar	-9.86551
▁clamoring	-9.86552
▁colqhoun	-9.86552
▁female	-9.86552
▁firm	-9.86552
▁greece	-9.86552
▁irene	-9.86552
▁pamela	-9.86552
▁perimeter	-9.86552
▁thursday	-9.86552
▁umbrella	-9.86552
▁vaughn	-9.86552
▁violence	-9.86552
▁chicago	-9.86552
▁telephone	-9.86552
▁among	-9.86552
▁mischa	-9.86553
▁planning	-9.86553
▁bacon	-9.86554
▁brett	-9.86555
▁property	-9.86556
▁fake	-9.86556
▁fancy	-9.86557
▁staff	-9.86557
▁square	-9.86558
▁gentleman	-9.86564
▁ripley	-9.86564
▁treatment	-9.86576
▁held	-9.86583
▁announcer	-9.86589
▁pace	-9.86594
▁connection	-9.86595
▁betty	-9.86597
▁powerful	-9.8663
▁indistinctly	-9.8666
▁glasses	-9.86697
▁inter	-9.86708
▁tied	-9.86729
▁whistle	-9.86751
▁destroyed	-9.86775
▁dial	-9.86784
▁screwed	-9.86951
▁offered	-9.87052
▁so	-9.87091
▁depends	-9.87129
▁attacked	-9.87245
▁knocked	-9.87391
▁kicked	-9.87422
▁speakers	-9.87424
▁niggas	-9.87519
▁testing	-9.87545
▁rip	-9.87638
▁blowing	-9.87837
▁lads	-9.87858
b	-9.87996
▁issues	-9.88084
▁dee	-9.88185
at	-9.88572
▁unit	-9.88634
▁loss	-9.89065
▁guests	-9.89112
▁form	-9.89306
ter	-9.89366
▁gin	-9.89451
▁size	-9.89584
▁storm	-9.89655
▁stomach	-9.89659
▁moron	-9.89661
▁rose	-9.89687
▁owner	-9.89707
▁monkey	-9.89714
▁noise	-9.89732
▁pig	-9.89769
ting	-9.89829
▁helped	-9.89908
▁tall	-9.90003
▁windows	-9.90023
tll	-9.90111
tan	-9.90298
▁pi	-9.90491
▁lies	-9.90504
▁eazy	-9.90583
son	-9.90754
▁destroy	-9.90763
▁amen	-9.90846
▁bail	-9.90848
▁ne	-9.90861
▁finding	-9.90874
▁prepare	-9.90934
▁farm	-9.91058
▁sneak	-9.9107
▁zahra	-9.91094
▁applause	-9.91097
▁detroit	-9.91097
▁fantasy	-9.91097
▁grethe	-9.91097
▁league	-9.91097
▁murphy	-9.91097
▁nelson	-9.91097
▁cocaine	-9.91097
▁dewald	-9.91097
▁kumar	-9.91098
▁cowboy	-9.91098
▁vito	-9.91099
▁coast	-9.91099
▁online	-9.911
▁cunt	-9.91101
▁douche	-9.91101
▁wherever	-9.91102
▁awake	-9.91102
▁harry	-9.91102
▁squad	-9.91102
▁stood	-9.91103
▁twelve	-9.91103
▁blew	-9.91104
▁kyle	-9.91104
▁section	-9.91104
▁confused	-9.9111
▁hindi	-9.91113
▁purse	-9.91116
▁boom	-9.91119
▁exit	-9.91123
▁hank	-9.91124
▁smoking	-9.91126
▁subt	-9.91132
▁statement	-9.91146
▁berry	-9.91155
▁wire	-9.91185
▁gary	-9.91187
▁amy	-9.91363
▁silence	-9.91433
▁maria	-9.9144
▁mentioned	-9.91451
▁shitty	-9.91555
▁traveling	-9.91572
▁parking	-9.91949
ted	-9.91991
▁bi	-9.91996
▁harm	-9.921
▁sale	-9.92162
▁showing	-9.92239
▁woo	-9.9235
▁hardly	-9.92512
▁clicks	-9.92515
ism	-9.92598
▁tellin	-9.92854
▁tapes	-9.9292
▁nut	-9.92935
▁flip	-9.93084
▁brave	-9.93167
▁shots	-9.93176
▁tend	-9.93383
ton	-9.9339
▁lookin	-9.93465
▁simpl	-9.93551
▁hug	-9.93749
▁ruin	-9.93837
▁thousands	-9.93969
▁yell	-9.94179
▁condition	-9.94289
▁headed	-9.94297
▁vagina	-9.94311
▁sausage	-9.94426
▁clue	-9.94439
▁neb	-9.94451
▁forces	-9.94486
▁gunshot	-9.94503
▁member	-9.94514
▁neighbor	-9.94514
▁broad	-9.9452
▁patient	-9.94528
▁pound	-9.94529
▁everyones	-9.94589
▁coop	-9.94676
▁an	-9.94991
▁wood	-9.94998
▁bands	-9.95348
▁runs	-9.95465
▁bastards	-9.95506
▁assault	-9.95599
▁oil	-9.95717
▁smith	-9.95725
▁original	-9.95768
▁rick	-9.9578
▁chose	-9.95812
▁faith	-9.9585
▁trap	-9.95855
▁anniversary	-9.95859
▁attorney	-9.95859
▁brilliant	-9.95859
▁lincoln	-9.95859
▁byebye	-9.95859
▁ferrigno	-9.95859
▁freddie	-9.95859
▁instrument	-9.95859
▁funeral	-9.95859
▁wasting	-9.95859
▁pollux	-9.9586
▁doris	-9.9586
▁romantic	-9.9586
▁series	-9.9586
▁racist	-9.9586
▁gail	-9.9586
▁motel	-9.95861
▁reese	-9.95861
▁impressive	-9.95864
▁coco	-9.95865
▁becoming	-9.95865
▁halloween	-9.95866
▁responsible	-9.95872
▁ruthless	-9.9588
▁satan	-9.95881
▁troy	-9.95888
▁vision	-9.9589
▁quinn	-9.95895
▁humor	-9.95897
▁row	-9.95899
▁distorted	-9.95899
▁chosen	-9.95909
line	-9.95912
▁echoing	-9.95916
▁robin	-9.95918
▁slide	-9.9592
▁narrat	-9.95982
▁failed	-9.96003
▁approaching	-9.9603
▁boyle	-9.96098
▁prepared	-9.96103
▁blast	-9.96122
▁dam	-9.96138
▁lover	-9.9614
ge	-9.96171
▁personally	-9.96196
▁filled	-9.96213
you	-9.96218
▁en	-9.96263
▁busted	-9.96281
▁that	-9.9629
ize	-9.96395
ary	-9.96452
▁lips	-9.965
ar	-9.96519
▁dads	-9.96524
▁carrying	-9.96699
▁fixed	-9.96792
▁slaves	-9.96813
▁covered	-9.96933
▁moves	-9.97028
▁pounds	-9.97217
▁kissing	-9.97311
▁mob	-9.97323
▁citizens	-9.9741
▁beating	-9.97493
▁stan	-9.97542
▁cigarettes	-9.97673
land	-9.97712
il	-9.97753
▁parts	-9.97886
▁hated	-9.9789
▁buying	-9.97935
▁klan	-9.98
▁sals	-9.98514
▁add	-9.98664
do	-9.98843
▁disappear	-9.9887
time	-9.99092
▁li	-9.99187
▁wound	-9.99187
▁tear	-9.99195
▁bull	-9.99205
▁attitude	-9.99309
▁advantage	-9.99381
▁device	-9.99383
▁jobs	-9.99405
os	-9.99465
▁product	-9.9947
▁cameras	-9.99547
▁grown	-9.99551
▁signal	-9.99677
▁reporter	-9.99759
▁hills	-10.0009
▁tuck	-10.0062
▁heading	-10.0066
▁spare	-10.0066
▁jealous	-10.007
▁dirt	-10.0073
▁desperate	-10.0074
▁illegal	-10.0075
▁particular	-10.0075
▁earn	-10.0078
▁smooth	-10.0084
▁mass	-10.0085
▁arguing	-10.0086
▁dessert	-10.0086
▁equipment	-10.0086
▁families	-10.0086
▁invisible	-10.0086
▁research	-10.0086
▁universe	-10.0086
▁arjun	-10.0086
▁barbara	-10.0086
▁commercial	-10.0086
▁someday	-10.0086
▁jessica	-10.0086
▁miami	-10.0086
▁resident	-10.0086
▁jennie	-10.0086
▁generous	-10.0086
▁interlinked	-10.0086
▁pathetic	-10.0086
▁tommy	-10.0086
▁tasty	-10.0086
▁cherry	-10.0086
▁several	-10.0086
▁climb	-10.0086
▁stink	-10.0086
▁stevie	-10.0086
▁avoid	-10.0087
▁stress	-10.0087
▁commitment	-10.0087
▁asian	-10.0087
▁assistant	-10.0087
▁mobile	-10.0087
▁negative	-10.0087
▁borat	-10.0087
▁growling	-10.0087
▁pride	-10.0087
▁written	-10.0088
▁secretary	-10.0088
▁dopeman	-10.0089
▁proof	-10.0089
▁indeed	-10.0089
▁birth	-10.009
▁johnson	-10.0091
▁laughlng	-10.0091
▁honking	-10.0091
▁uhoh	-10.0092
▁stolen	-10.0094
▁gina	-10.0101
▁bleeding	-10.0109
▁charles	-10.0111
▁lad	-10.0122
▁raised	-10.0128
▁pills	-10.0131
▁flowers	-10.0147
▁pushed	-10.0147
▁be	-10.0149
▁blows	-10.016
ove	-10.0173
ow	-10.0187
▁messing	-10.0189
▁lap	-10.0193
▁waves	-10.0201
▁ding	-10.0218
▁spending	-10.0223
▁ordered	-10.023
▁ate	-10.0241
ble	-10.0261
▁monsters	-10.0275
▁map	-10.0289
▁sons	-10.0297
▁actors	-10.0306
tic	-10.0328
▁hop	-10.034
▁players	-10.0353
▁wheel	-10.0366
▁ghosts	-10.0382
▁diet	-10.0384
▁jerk	-10.0411
▁stock	-10.0424
▁mal	-10.0425
▁represent	-10.0427
board	-10.0441
▁arrive	-10.0446
▁fart	-10.0447
▁ln	-10.0454
▁kershaw	-10.0457
▁ipad	-10.0457
▁tail	-10.0465
▁review	-10.0469
▁winter	-10.047
▁tunnel	-10.0472
▁stalker	-10.0473
▁cousin	-10.0474
▁hill	-10.0479
▁sub	-10.0481
▁dollar	-10.0482
▁exercise	-10.0486
▁sisters	-10.0496
▁nation	-10.0502
▁horses	-10.0512
et	-10.0534
ga	-10.0538
▁believed	-10.0558
▁ditch	-10.0563
▁lawyers	-10.0567
▁fed	-10.0597
▁walt	-10.0597
▁official	-10.0602
▁phil	-10.0604
ee	-10.0611
▁susan	-10.0612
▁ambulance	-10.0612
▁available	-10.0612
▁fountain	-10.0612
▁kenneth	-10.0612
▁miserable	-10.0612
▁peggy	-10.0612
▁raglan	-10.0612
▁science	-10.0612
▁taylor	-10.0612
▁toffler	-10.0612
▁justice	-10.0612
▁steak	-10.0612
▁faint	-10.0612
▁register	-10.0612
▁jarmo	-10.0612
▁ethan	-10.0612
▁chalk	-10.0612
▁lounge	-10.0612
▁merry	-10.0612
▁internet	-10.0612
▁combat	-10.0612
▁intelligence	-10.0612
▁diana	-10.0612
▁suge	-10.0612
▁honour	-10.0612
▁eventually	-10.0613
▁serrano	-10.0613
▁neil	-10.0613
▁freezing	-10.0613
▁crackling	-10.0613
▁lewis	-10.0613
▁positive	-10.0613
▁sentence	-10.0613
▁custody	-10.0613
▁cartman	-10.0614
▁chopper	-10.0614
▁joyce	-10.0614
▁trial	-10.0614
▁hallway	-10.0615
▁deck	-10.0615
▁vibe	-10.0616
▁style	-10.0619
▁aye	-10.062
▁tone	-10.062
▁shine	-10.0621
▁highway	-10.0622
▁auntie	-10.0623
▁former	-10.0624
▁locate	-10.0624
▁fourth	-10.0624
▁dust	-10.0626
▁clattering	-10.0628
▁buzzing	-10.0628
▁vc	-10.0628
▁dating	-10.0629
▁softly	-10.0636
▁entirely	-10.0639
▁deny	-10.065
▁clicking	-10.0654
▁commander	-10.0654
▁county	-10.0658
▁seats	-10.0662
▁degrees	-10.0667
▁stayed	-10.0679
▁sooner	-10.0679
▁changes	-10.0687
▁describe	-10.0689
▁worlds	-10.0701
▁brings	-10.0703
▁springs	-10.0704
▁bored	-10.0713
▁training	-10.0714
▁pipe	-10.0725
▁hol	-10.0731
▁sports	-10.0733
▁doctors	-10.0753
▁eggs	-10.0756
▁walls	-10.0756
▁daughters	-10.0761
▁patients	-10.0762
▁signs	-10.0765
▁throwing	-10.0788
▁cleaning	-10.0812
ical	-10.0813
▁suspects	-10.0851
▁reminds	-10.0852
▁dies	-10.0861
go	-10.0916
▁audition	-10.0977
▁settle	-10.1
▁shout	-10.1003
▁bum	-10.1004
▁gasp	-10.1006
▁leads	-10.1009
▁flow	-10.1011
▁material	-10.1013
▁purpose	-10.1013
▁shift	-10.1018
▁winner	-10.1021
▁yard	-10.1024
▁snake	-10.1026
▁pe	-10.1026
▁garden	-10.1028
▁adam	-10.1029
▁cake	-10.103
▁plate	-10.1031
erial	-10.1038
ur	-10.1051
▁bond	-10.1053
▁beep	-10.1062
▁prisoner	-10.1066
ts	-10.1075
▁insist	-10.1101
▁mix	-10.1102
▁answers	-10.1124
itles	-10.1126
▁bra	-10.1127
▁design	-10.1134
▁whack	-10.1144
▁erase	-10.1149
▁invite	-10.115
looking	-10.1152
▁brand	-10.1156
▁traffic	-10.1165
▁album	-10.1168
▁alonzo	-10.1168
▁anthony	-10.1168
▁celebrate	-10.1168
▁griffith	-10.1168
▁kindergarten	-10.1168
▁maintenance	-10.1168
▁mcquarry	-10.1168
▁offense	-10.1168
▁progress	-10.1168
▁saturday	-10.1168
▁sensitive	-10.1168
▁stephanie	-10.1168
▁tenenbaum	-10.1168
▁thief	-10.1168
▁lugo	-10.1168
▁houssam	-10.1168
▁example	-10.1168
▁suzy	-10.1168
▁mathew	-10.1168
▁ammo	-10.1168
▁bruno	-10.1168
▁hidden	-10.1168
▁pillow	-10.1168
▁sobs	-10.1168
▁behavior	-10.1168
▁firing	-10.1168
▁serena	-10.1168
▁colorado	-10.1168
▁cmon	-10.1168
▁amount	-10.1168
▁fought	-10.1168
▁buried	-10.1168
▁estate	-10.1169
▁digging	-10.1169
▁fries	-10.1169
▁anger	-10.1169
▁tito	-10.1169
▁obsessed	-10.117
▁zero	-10.117
▁dice	-10.117
▁broadway	-10.117
▁tiny	-10.1171
▁handsome	-10.1171
▁marty	-10.1171
▁fallen	-10.1172
▁launch	-10.1174
▁darkness	-10.1175
▁whooping	-10.1179
▁advance	-10.118
▁host	-10.1184
▁convinced	-10.1186
▁hatcher	-10.1188
▁wing	-10.1189
▁created	-10.1189
▁jesse	-10.119
v	-10.1197
▁divorced	-10.1199
▁drown	-10.1204
▁nearly	-10.1205
▁movement	-10.121
▁te	-10.121
▁chips	-10.1211
▁jonesy	-10.1211
▁rocks	-10.1212
▁slowly	-10.1214
▁fuckers	-10.1216
▁louder	-10.1217
▁sniffs	-10.122
▁forced	-10.1224
▁victory	-10.1226
▁quietly	-10.1231
▁arrested	-10.1235
▁raped	-10.1247
▁wipe	-10.1264
▁do	-10.1272
▁loser	-10.1278
▁wit	-10.128
▁highly	-10.1285
▁reporting	-10.1292
▁bones	-10.1292
ma	-10.1304
▁enjoying	-10.1306
▁gi	-10.1306
▁backup	-10.1307
▁hits	-10.1382
▁ku	-10.1392
▁wh	-10.1432
▁faces	-10.144
ern	-10.1443
▁cha	-10.1472
▁chicks	-10.1476
ii	-10.1501
▁bottles	-10.1508
▁hay	-10.1511
se	-10.1529
▁photograph	-10.1571
▁app	-10.1579
co	-10.1588
▁clark	-10.1599
▁scare	-10.16
▁adult	-10.1601
▁limit	-10.1601
▁saint	-10.1601
▁wave	-10.1604
▁subject	-10.1608
▁coward	-10.1609
▁diamond	-10.1612
▁artist	-10.1615
▁explosion	-10.1616
▁blindfold	-10.1616
no	-10.1617
▁odd	-10.162
▁cloud	-10.162
▁canadian	-10.1621
▁sport	-10.1624
▁indian	-10.1627
▁prize	-10.1632
▁wha	-10.1642
▁ted	-10.1649
▁va	-10.1658
▁phones	-10.166
▁plant	-10.1678
▁poison	-10.1696
▁suffer	-10.1698
▁que	-10.1699
▁cares	-10.1701
▁develop	-10.1702
▁entertain	-10.1715
▁gather	-10.1717
▁recommend	-10.1724
▁smack	-10.1726
▁rom	-10.1726
house	-10.1728
▁ren	-10.1733
▁concern	-10.1733
▁rescue	-10.174
▁doll	-10.1745
▁object	-10.1753
▁express	-10.1753
▁crawl	-10.1754
▁gentle	-10.1754
▁mmhm	-10.1755
▁success	-10.1756
▁chinese	-10.1756
▁exclaims	-10.1756
▁fashion	-10.1756
▁helicopter	-10.1756
▁however	-10.1756
▁hurricane	-10.1756
▁jocasta	-10.1756
▁reich	-10.1756
▁senior	-10.1756
▁stirling	-10.1756
▁tequila	-10.1756
▁faggot	-10.1756
▁jersey	-10.1756
▁terry	-10.1756
▁turkey	-10.1756
▁warrant	-10.1756
▁undercover	-10.1756
▁garbage	-10.1756
▁smiling	-10.1756
▁trash	-10.1756
▁constant	-10.1756
▁waitress	-10.1756
▁memories	-10.1756
▁basic	-10.1756
▁deaf	-10.1756
▁orphanage	-10.1756
▁starving	-10.1756
▁amber	-10.1756
▁chef	-10.1757
▁random	-10.1757
▁junior	-10.1757
▁broadcast	-10.1757
▁comment	-10.1757
▁energy	-10.1757
▁prefer	-10.1757
▁giant	-10.1757
▁motherfuckin	-10.1758
▁shopping	-10.1758
▁silly	-10.1758
▁magnet	-10.1758
▁began	-10.1759
▁eden	-10.176
▁habit	-10.176
▁golden	-10.1761
▁taxi	-10.1762
▁cutting	-10.1763
▁hitting	-10.1765
▁core	-10.1765
▁mood	-10.1767
▁fifty	-10.1769
na	-10.177
▁billion	-10.1773
▁leaves	-10.1775
▁parties	-10.1778
▁cheating	-10.1779
▁sand	-10.178
▁goodnight	-10.1782
▁giggles	-10.1785
▁doer	-10.1788
▁finest	-10.1822
▁this	-10.1826
▁julie	-10.1846
▁joey	-10.1849
▁socks	-10.1851
▁expecting	-10.1853
▁riding	-10.1854
▁matters	-10.1862
▁fucks	-10.1879
▁shouts	-10.1901
▁staring	-10.1901
▁prisoners	-10.1909
▁hip	-10.1918
▁woods	-10.1926
ling	-10.1933
▁cali	-10.1966
ny	-10.199
▁dime	-10.1994
iest	-10.2025
and	-10.2031
▁letters	-10.2043
▁chase	-10.2051
▁salt	-10.2053
▁notes	-10.2055
ol	-10.2062
▁songs	-10.2072
▁gene	-10.2077
▁checks	-10.2087
ent	-10.2092
end	-10.2096
▁patrol	-10.2122
▁ending	-10.2133
▁points	-10.2141
▁suggest	-10.216
▁creep	-10.2177
▁sat	-10.2186
▁ear	-10.2186
▁ma	-10.2197
▁doo	-10.2201
▁attempt	-10.2226
▁pistol	-10.2226
▁location	-10.2227
ox	-10.223
▁tuesday	-10.2233
▁coke	-10.2234
▁salad	-10.2237
▁y	-10.2239
▁option	-10.2241
▁tool	-10.2241
▁magazine	-10.2242
▁bone	-10.2243
▁gang	-10.2244
▁desert	-10.2249
▁detail	-10.2249
