<unk>	0
<s>	0
</s>	0
s	-2.95592
t	-3.9482
ing	-4.09257
e	-4.16851
d	-4.29391
y	-4.32676
n	-4.39315
a	-4.43155
ed	-4.46959
o	-4.5528
er	-4.71726
r	-4.72344
p	-4.75124
▁s	-4.76567
u	-4.778
c	-4.9215
g	-4.98009
in	-4.99747
i	-5.01631
m	-5.03149
▁im	-5.07391
le	-5.12412
l	-5.14588
▁	-5.15154
▁know	-5.1583
▁dont	-5.17701
or	-5.22223
▁go	-5.23092
al	-5.34107
▁get	-5.35874
b	-5.3626
w	-5.39244
▁oh	-5.40203
▁well	-5.44214
▁like	-5.44619
h	-5.45233
▁come	-5.47972
k	-5.49522
f	-5.52592
▁right	-5.5592
ar	-5.59509
ly	-5.60912
on	-5.62316
▁re	-5.63925
▁a	-5.64168
▁see	-5.64457
▁one	-5.65306
v	-5.66264
▁youre	-5.6877
▁l	-5.72065
▁got	-5.73098
▁g	-5.73674
it	-5.73716
▁p	-5.74234
re	-5.75559
▁w	-5.77112
▁na	-5.77396
en	-5.78506
an	-5.79005
▁thats	-5.79962
▁good	-5.80798
▁look	-5.83361
▁think	-5.8477
▁want	-5.85072
▁yeah	-5.86261
th	-5.8689
ch	-5.86905
ll	-5.87951
▁de	-5.89212
▁st	-5.89609
es	-5.93969
ur	-5.94496
at	-5.95467
▁t	-5.95559
▁us	-5.96676
ri	-5.97464
▁c	-5.99142
▁yes	-6.0194
▁pa	-6.0307
▁time	-6.05278
▁b	-6.05836
ck	-6.06155
▁back	-6.06499
ent	-6.06515
ne	-6.06743
▁e	-6.06917
il	-6.08114
ra	-6.09328
▁man	-6.10134
st	-6.10658
▁take	-6.11683
▁say	-6.12898
▁co	-6.13857
▁ill	-6.15101
▁be	-6.15432
te	-6.1591
ce	-6.1615
▁ma	-6.17173
▁okay	-6.18337
▁ha	-6.1879
ve	-6.19436
ic	-6.19701
ke	-6.19983
▁bo	-6.2011
▁going	-6.20317
▁gon	-6.21255
▁in	-6.23718
▁ho	-6.24928
▁ro	-6.26336
ir	-6.27185
li	-6.27532
▁would	-6.2831
▁hey	-6.28587
z	-6.29491
▁cant	-6.30317
▁o	-6.32152
se	-6.32394
▁love	-6.32862
ter	-6.33062
▁tell	-6.33575
▁hes	-6.34449
ow	-6.35251
▁k	-6.35512
x	-6.35872
▁f	-6.37424
▁ca	-6.37642
▁make	-6.37824
▁ra	-6.39452
ro	-6.40339
sh	-6.40738
▁way	-6.41006
▁little	-6.42062
▁mean	-6.42811
ie	-6.42885
▁could	-6.43337
el	-6.43548
▁need	-6.43995
ver	-6.44712
▁sh	-6.45124
▁bu	-6.4628
▁po	-6.46691
▁let	-6.48238
▁really	-6.48633
▁never	-6.48855
▁br	-6.49098
us	-6.50025
est	-6.51045
▁sp	-6.52638
la	-6.52848
lo	-6.54518
▁ta	-6.55244
ion	-6.56615
▁me	-6.56876
ate	-6.57139
ation	-6.57404
▁la	-6.57416
▁lo	-6.58152
▁con	-6.58635
▁something	-6.58855
▁mr	-6.59848
and	-6.5994
▁da	-6.60107
un	-6.60486
▁give	-6.60858
▁day	-6.61563
▁hi	-6.61636
▁mi	-6.61783
▁lets	-6.62747
ry	-6.63068
▁whats	-6.64503
mp	-6.65495
▁didnt	-6.67161
▁work	-6.67582
▁he	-6.67735
ol	-6.67887
▁thank	-6.67971
▁ch	-6.69513
▁to	-6.7019
▁ive	-6.70787
ul	-6.71037
ge	-6.71842
▁wait	-6.72143
vi	-6.72372
▁ba	-6.72634
am	-6.73389
ell	-6.73972
▁theres	-6.7433
▁cl	-6.7457
▁please	-6.74664
▁help	-6.7498
▁th	-6.75677
et	-6.75863
▁two	-6.75953
end	-6.76054
▁even	-6.76619
is	-6.76943
▁un	-6.7714
▁mar	-6.78014
▁people	-6.78157
▁sure	-6.78159
ad	-6.79113
▁di	-6.79319
▁no	-6.79942
▁cr	-6.80332
de	-6.8088
age	-6.81096
im	-6.82599
▁uh	-6.83
▁sir	-6.83091
▁pro	-6.8312
▁i	-6.83998
▁mo	-6.84015
me	-6.84041
▁boy	-6.8446
▁h	-6.84622
na	-6.84681
▁new	-6.84682
▁car	-6.84881
ive	-6.85024
co	-6.85455
▁music	-6.85923
▁sorry	-6.86075
ant	-6.86451
▁wh	-6.86481
▁said	-6.86726
▁y	-6.86835
ff	-6.86884
▁sa	-6.87691
id	-6.88771
▁fa	-6.88927
▁much	-6.89285
pe	-6.89511
▁must	-6.8959
▁do	-6.89996
▁great	-6.90154
▁thing	-6.90212
▁find	-6.9066
▁dr	-6.92003
mb	-6.92129
ies	-6.92481
ho	-6.9265
ist	-6.92895
ig	-6.93244
▁first	-6.93951
ight	-6.94512
ta	-6.95235
▁girl	-6.95506
▁call	-6.96258
▁god	-6.9645
ick	-6.96874
ard	-6.96967
▁feel	-6.98567
▁jo	-6.98575
▁home	-6.98643
▁m	-6.98689
om	-6.98903
um	-6.98951
ut	-6.9943
▁life	-6.99434
▁stop	-6.99633
▁big	-6.9964
per	-7.00635
▁long	-7.00675
ment	-7.01471
▁ri	-7.01703
ip	-7.02001
▁te	-7.02364
oo	-7.03568
ma	-7.0404
▁keep	-7.04243
▁night	-7.05643
▁theyre	-7.0653
▁shes	-7.07157
▁still	-7.07376
▁hand	-7.07553
▁put	-7.07915
▁vi	-7.08256
▁friend	-7.0834
▁al	-7.08376
▁nothing	-7.08489
▁ex	-7.08679
▁better	-7.0881
ting	-7.08863
▁away	-7.09643
▁kid	-7.1037
▁ever	-7.10674
ian	-7.10762
▁fl	-7.11628
ty	-7.11841
▁for	-7.12028
▁miss	-7.12274
▁talk	-7.13683
▁so	-7.14475
▁maybe	-7.14991
▁an	-7.15034
▁sc	-7.15041
▁du	-7.15057
▁ru	-7.15319
▁win	-7.1559
▁old	-7.16009
able	-7.16686
▁anything	-7.17282
ure	-7.1777
▁wa	-7.17918
▁name	-7.18216
▁always	-7.18447
▁ti	-7.18618
▁ne	-7.19025
▁ask	-7.19029
▁thought	-7.19251
▁li	-7.19451
ci	-7.20683
▁world	-7.2125
▁cha	-7.21438
▁show	-7.22191
▁dis	-7.22472
▁youll	-7.22737
▁stay	-7.22927
▁part	-7.23033
ine	-7.23059
ally	-7.23773
▁id	-7.23863
▁around	-7.24136
▁je	-7.24698
ny	-7.25067
▁believe	-7.25096
▁start	-7.25101
j	-7.25211
ance	-7.25257
▁place	-7.25554
▁things	-7.25885
▁son	-7.25975
▁leave	-7.26587
▁everything	-7.2682
▁ja	-7.27008
op	-7.27016
▁ar	-7.27359
if	-7.28415
up	-7.28608
▁ad	-7.29103
▁told	-7.29771
▁wont	-7.29843
und	-7.29854
▁last	-7.29998
▁fr	-7.30384
tion	-7.30563
▁real	-7.31142
▁hear	-7.31275
ast	-7.31292
▁em	-7.31394
ous	-7.3209
ling	-7.32189
da	-7.32711
▁kind	-7.32805
▁live	-7.32827
▁father	-7.32982
mi	-7.33088
ug	-7.33749
▁pre	-7.34286
mo	-7.3432
▁mon	-7.34357
▁made	-7.34751
▁guys	-7.34973
▁nice	-7.35383
▁fi	-7.35645
▁youve	-7.36269
▁se	-7.36327
▁listen	-7.36336
▁pe	-7.36674
▁tra	-7.36929
▁lot	-7.36952
ha	-7.37287
ill	-7.37607
▁every	-7.37843
▁ah	-7.38083
▁kill	-7.38321
he	-7.38561
ence	-7.39049
▁came	-7.39557
▁ju	-7.39666
ni	-7.39894
▁years	-7.40445
▁fine	-7.40707
▁bar	-7.41441
▁remember	-7.41554
▁mu	-7.41774
▁three	-7.41901
▁gra	-7.42284
▁play	-7.42527
▁hu	-7.42681
▁may	-7.43306
q	-7.43312
ger	-7.43425
▁dad	-7.44036
▁fuck	-7.4415
▁mother	-7.44207
▁le	-7.44213
ach	-7.44526
▁hell	-7.44529
ak	-7.44629
ity	-7.45164
▁money	-7.45616
▁care	-7.45625
▁huh	-7.4596
▁course	-7.4608
▁mom	-7.46086
▁coming	-7.46407
man	-7.46956
▁enough	-7.48829
less	-7.49298
▁hold	-7.49314
▁hello	-7.49596
▁move	-7.50314
▁men	-7.50977
bb	-7.51066
▁might	-7.51137
▁turn	-7.51347
▁plan	-7.51549
▁ga	-7.51739
▁minute	-7.51923
▁head	-7.51933
ough	-7.52235
▁pi	-7.5273
▁tr	-7.53353
▁comp	-7.5339
▁isnt	-7.53499
ang	-7.53743
▁bad	-7.54189
▁try	-7.54248
▁war	-7.5435
▁doesnt	-7.55094
▁another	-7.55787
ful	-7.56128
▁bit	-7.56385
tic	-7.5661
▁thanks	-7.56618
ia	-7.56818
▁left	-7.56965
▁tri	-7.57117
▁sha	-7.57175
▁mind	-7.57248
▁done	-7.57842
▁ok	-7.58408
▁best	-7.59652
▁hard	-7.60072
▁fe	-7.60101
▁wan	-7.60125
▁far	-7.62347
be	-7.62704
▁en	-7.62989
▁today	-7.63079
▁ready	-7.63359
ber	-7.63808
uck	-7.63928
▁house	-7.64437
▁wrong	-7.64499
▁baby	-7.64514
▁va	-7.65013
tter	-7.65368
ress	-7.65581
▁run	-7.65938
▁eat	-7.66128
▁comm	-7.66179
▁watch	-7.66556
▁speak	-7.6715
▁meet	-7.67575
▁getting	-7.67643
port	-7.67669
▁hope	-7.67825
▁together	-7.67928
▁open	-7.67947
▁understand	-7.6819
ish	-7.68516
▁high	-7.68534
▁inter	-7.68639
▁laugh	-7.68716
▁wanted	-7.68875
ide	-7.69199
▁next	-7.69605
▁close	-7.7028
▁morning	-7.70759
▁woman	-7.70945
▁eye	-7.71087
▁door	-7.71272
▁app	-7.71393
▁weve	-7.71683
▁dog	-7.72094
ise	-7.72274
▁sit	-7.72334
▁else	-7.7295
que	-7.73078
ize	-7.73082
▁bring	-7.73388
▁char	-7.73415
ness	-7.73474
▁found	-7.73675
▁family	-7.75162
▁end	-7.7518
▁ab	-7.75254
▁happen	-7.75308
ition	-7.75569
▁ya	-7.75974
mon	-7.76038
▁word	-7.76538
▁heart	-7.7706
▁without	-7.77341
▁idea	-7.77342
▁young	-7.77533
▁beautiful	-7.77918
▁happened	-7.78734
▁water	-7.789
▁guy	-7.79318
▁someone	-7.79374
▁dream	-7.80066
▁many	-7.8012
▁change	-7.80406
▁qu	-7.8078
▁trying	-7.80896
▁use	-7.8127
▁j	-7.81353
▁ass	-7.81758
▁matter	-7.81822
▁talking	-7.82449
ook	-7.82841
▁whole	-7.82985
▁room	-7.83128
▁pretty	-7.83267
ction	-7.8328
▁z	-7.83474
▁whoa	-7.83509
▁walk	-7.83694
▁sound	-7.83931
▁exp	-7.8401
▁school	-7.84388
▁cu	-7.84606
▁stand	-7.84616
▁saw	-7.84658
▁king	-7.8496
▁guess	-7.85216
▁aint	-7.8617
▁star	-7.86718
▁job	-7.87211
▁seen	-7.88373
act	-7.89
▁brother	-7.89558
▁per	-7.89814
ary	-7.89856
▁tomorrow	-7.89992
▁happy	-7.89992
▁wouldnt	-7.90108
▁chi	-7.90152
▁knew	-7.90981
▁tonight	-7.90982
▁went	-7.91052
▁alone	-7.91439
▁playing	-7.91826
▁week	-7.92414
ious	-7.9267
▁excuse	-7.92748
ated	-7.92867
▁light	-7.93081
▁worry	-7.93428
▁fire	-7.93444
▁heard	-7.93729
▁face	-7.94227
▁whos	-7.94503
▁late	-7.94698
ward	-7.94765
▁free	-7.95036
▁fun	-7.95578
▁horse	-7.95605
▁dear	-7.95882
▁dead	-7.96381
▁vo	-7.97125
▁everybody	-7.97206
▁everyone	-7.97224
▁cre	-7.97247
▁die	-7.97759
▁sea	-7.9783
▁set	-7.97839
▁break	-7.98034
▁since	-7.98186
▁yet	-7.98293
▁soon	-7.98324
▁luck	-7.98524
▁grand	-7.98545
ical	-7.98558
▁suppose	-7.98737
▁wasnt	-7.9874
▁laughing	-7.99215
▁cause	-7.99297
▁up	-7.99546
▁year	-8.00149
▁true	-8.00203
▁the	-8.00206
▁problem	-8.00897
▁fight	-8.01538
▁um	-8.01607
▁drink	-8.01636
▁lost	-8.02509
▁where	-8.02703
▁forget	-8.03113
▁person	-8.03129
▁sun	-8.03139
▁ni	-8.0317
▁sleep	-8.03231
▁cut	-8.03734
▁second	-8.03851
▁havent	-8.04358
▁grow	-8.04502
▁hour	-8.05361
▁check	-8.05758
▁wish	-8.06219
▁read	-8.06267
▁ring	-8.06421
▁four	-8.06526
▁actually	-8.07025
▁christmas	-8.07156
▁easy	-8.07159
▁already	-8.07282
▁youd	-8.07412
▁aw	-8.07519
ather	-8.08834
▁rest	-8.09025
▁gun	-8.0909
▁air	-8.09164
▁clear	-8.09415
▁pass	-8.09658
▁took	-8.10142
▁couldnt	-8.10157
▁called	-8.11586
▁mine	-8.11635
▁follow	-8.13139
▁book	-8.13911
▁hurt	-8.14441
▁pick	-8.14799
▁order	-8.148
▁shall	-8.14915
▁act	-8.15009
▁stuff	-8.15366
▁sign	-8.15819
▁scream	-8.1592
▁ow	-8.16055
▁town	-8.16529
▁ago	-8.16595
▁ph	-8.16911
▁arm	-8.17093
▁number	-8.17626
▁damn	-8.17808
▁sweet	-8.18924
▁moment	-8.1949
▁learn	-8.20399
▁bill	-8.20758
▁question	-8.2083
▁promise	-8.20836
▁anyone	-8.21126
▁rock	-8.21156
▁black	-8.21179
▁later	-8.21615
▁doctor	-8.21871
▁bear	-8.21934
ible	-8.21999
▁business	-8.22171
▁also	-8.22358
▁point	-8.22424
▁fly	-8.22866
▁fast	-8.24493
▁bye	-8.24629
▁five	-8.25279
▁crazy	-8.25373
▁count	-8.25448
▁america	-8.25994
▁cheer	-8.26068
▁perfect	-8.26306
▁honey	-8.26332
▁mer	-8.26362
▁shit	-8.26402
▁side	-8.26419
▁fell	-8.26567
▁hurry	-8.26624
▁save	-8.26774
▁trouble	-8.26776
▁ve	-8.27108
▁sighs	-8.2725
▁fall	-8.27479
▁full	-8.27497
▁step	-8.27622
▁chance	-8.27931
▁nobody	-8.28041
▁power	-8.28087
▁story	-8.28141
▁important	-8.28521
▁game	-8.28545
▁children	-8.28686
▁land	-8.28851
▁ball	-8.28939
▁city	-8.28985
▁jack	-8.29013
▁team	-8.29309
▁sister	-8.29364
▁wonder	-8.29755
▁line	-8.29921
▁office	-8.2997
▁wife	-8.29985
▁quite	-8.30142
▁lead	-8.30162
▁afraid	-8.30457
▁lady	-8.30581
▁somebody	-8.3062
▁different	-8.30783
▁train	-8.31489
▁john	-8.31789
▁half	-8.32129
▁teach	-8.32505
▁dance	-8.32979
▁taking	-8.32985
▁arent	-8.33012
▁case	-8.33521
▁lord	-8.33777
▁anyway	-8.34618
▁leg	-8.34904
▁quick	-8.34955
▁chuckles	-8.35128
▁bird	-8.35155
▁shoot	-8.35326
▁probably	-8.36331
▁shut	-8.37141
▁least	-8.3741
▁bla	-8.37493
▁country	-8.37536
▁phone	-8.37575
▁cool	-8.37997
▁safe	-8.38758
▁inside	-8.38981
▁special	-8.39314
▁hang	-8.39483
▁continue	-8.39492
▁child	-8.39516
▁exactly	-8.40029
▁mama	-8.40125
▁almost	-8.40209
▁hmm	-8.40595
▁welcome	-8.41111
▁fact	-8.4126
▁catch	-8.41343
▁whatever	-8.41657
▁captain	-8.42205
▁certain	-8.42205
▁out	-8.42449
▁drive	-8.42474
▁making	-8.42826
▁along	-8.42951
▁food	-8.43322
▁nu	-8.44693
▁touch	-8.45007
▁gold	-8.45427
▁pull	-8.46008
▁christ	-8.46136
▁finish	-8.46326
▁wear	-8.46437
▁human	-8.46687
▁serious	-8.47104
▁white	-8.47181
▁ooh	-8.47335
▁answer	-8.47668
▁reason	-8.47865
▁gave	-8.47877
▁foot	-8.48465
▁shot	-8.48481
▁daddy	-8.48497
▁trust	-8.4905
▁dress	-8.49336
▁secret	-8.49425
▁blood	-8.49426
way	-8.49568
▁women	-8.49627
▁voice	-8.49632
▁expect	-8.50217
▁six	-8.50864
▁animal	-8.51016
▁earth	-8.51228
▁ski	-8.51654
▁ahead	-8.51826
▁stupid	-8.52021
▁brought	-8.5223
▁drop	-8.52411
▁return	-8.52427
▁strange	-8.52431
▁wonderful	-8.52491
▁dinner	-8.52833
▁princess	-8.52855
▁uncle	-8.53267
time	-8.53314
▁earl	-8.53668
▁gentlemen	-8.53857
▁death	-8.53921
▁blow	-8.5429
▁dark	-8.54297
▁tree	-8.54598
▁whoo	-8.54649
▁figure	-8.54689
▁class	-8.54918
▁goodbye	-8.55311
▁crowd	-8.55324
▁daughter	-8.55518
▁though	-8.55626
gue	-8.55945
▁record	-8.56361
▁strong	-8.56784
▁behind	-8.56996
▁become	-8.56997
▁glad	-8.57471
▁fish	-8.5808
▁funny	-8.58446
▁president	-8.59361
▁ladies	-8.59375
▁anymore	-8.60016
▁theyll	-8.60023
▁ride	-8.60184
▁throw	-8.6025
▁deep	-8.60363
▁frank	-8.60681
▁anybody	-8.60896
▁sometimes	-8.60896
▁cold	-8.61238
▁heres	-8.61273
▁write	-8.61308
▁picture	-8.61784
▁sort	-8.61999
▁sub	-8.6222
▁park	-8.62545
▁front	-8.62933
▁direct	-8.6404
▁feet	-8.64265
▁truth	-8.64276
▁street	-8.64734
▁either	-8.64956
▁breath	-8.65655
▁married	-8.65668
▁surprise	-8.66113
▁careful	-8.66296
▁million	-8.66817
▁body	-8.67264
field	-8.67961
▁gasps	-8.68001
▁running	-8.68288
▁perhaps	-8.68707
▁fool	-8.68731
▁short	-8.69139
▁small	-8.69442
▁super	-8.69507
▁clean	-8.70459
▁build	-8.70668
▁slow	-8.70727
▁quiet	-8.71627
▁prince	-8.72083
▁mountain	-8.73103
▁scared	-8.73127
▁kiss	-8.73191
▁straight	-8.73608
▁group	-8.73858
▁itll	-8.73923
▁broke	-8.74396
▁present	-8.74665
▁outside	-8.75125
▁living	-8.7515
▁movie	-8.75931
▁control	-8.76146
▁master	-8.76315
▁heaven	-8.76404
▁police	-8.76925
▁agree	-8.77715
▁husband	-8.77964
▁forgot	-8.77964
▁visit	-8.78851
▁blue	-8.7902
▁professor	-8.79816
▁complete	-8.79824
▁mmm	-8.80113
▁burn	-8.80524
▁church	-8.81166
▁couple	-8.81167
▁worth	-8.81194
▁film	-8.812
▁shouldnt	-8.81975
▁jesus	-8.82026
▁guard	-8.82267
▁possible	-8.82798
▁favor	-8.82811
▁leaving	-8.83073
▁angel	-8.83116
▁grunting	-8.83626
▁attack	-8.83904
▁knock	-8.84742
▁alright	-8.85592
▁allow	-8.85609
▁push	-8.86494
▁buddy	-8.86727
▁pray	-8.86794
▁seven	-8.87036
▁somewhere	-8.87586
▁decide	-8.87904
▁sense	-8.89724
▁piece	-8.89946
▁majesty	-8.91711
▁born	-8.92032
▁radio	-8.92315
▁amazing	-8.92617
▁bank	-8.92688
▁smell	-8.92692
▁wild	-8.92699
▁charlie	-8.93241
▁belong	-8.93532
▁summer	-8.93532
▁offer	-8.954
▁york	-8.95719
▁proud	-8.96111
▁enjoy	-8.96327
▁parents	-8.9633
▁peace	-8.96657
▁snow	-8.9679
▁simple	-8.9696
▁wood	-8.96994
▁magic	-8.97443
▁grunts	-8.97595
▁engine	-8.97597
▁forever	-8.97931
▁swear	-8.98237
▁explain	-8.98238
▁lunch	-8.9889
▁language	-8.99203
▁ground	-8.99531
▁evil	-8.99564
▁theyve	-8.99861
▁fault	-9.00201
▁felt	-9.00273
▁spirit	-9.00516
▁except	-9.00838
▁others	-9.01169
▁darling	-9.01505
▁cross	-9.01536
▁entire	-9.01831
▁protect	-9.01931
▁indistinct	-9.02163
▁future	-9.02499
▁opera	-9.0263
▁giving	-9.02834
▁across	-9.03508
▁german	-9.03525
▁soft	-9.03591
▁general	-9.04188
▁treat	-9.04354
▁forgive	-9.04533
▁clothes	-9.04871
▁george	-9.06253
▁coffee	-9.07302
▁imagine	-9.07302
▁prison	-9.07655
▁choice	-9.08362
▁destroy	-9.09433
▁smart	-9.09445
▁chief	-9.09461
▁south	-9.09816
▁consider	-9.10517
▁middle	-9.10517
▁mouth	-9.10544
▁english	-9.1088
▁hungry	-9.11245
▁idiot	-9.12349
▁french	-9.12354
▁attention	-9.12718
▁pleasure	-9.12718
▁absolutely	-9.13463
▁dangerous	-9.14969
▁travel	-9.15025
▁queen	-9.15376
▁thousand	-9.15732
▁search	-9.16131
▁mistake	-9.16886
▁glass	-9.169
▁groans	-9.17274
▁folks	-9.18053
▁relax	-9.18848
▁arrive	-9.18853
▁judge	-9.18853
▁hundred	-9.20029
▁sudden	-9.20429
▁respect	-9.21234
▁groaning	-9.21234
▁yesterday	-9.21639
▁history	-9.21639
▁throat	-9.22869
▁narrator	-9.23275
▁terrible	-9.23688
▁impossible	-9.24103
▁notice	-9.24328
▁elect	-9.2479
