<unk>	0
<s>	0
</s>	0
s	-4.16517
▁im	-4.3484
▁dont	-4.45925
▁know	-4.50673
▁get	-4.70493
▁right	-4.79992
▁go	-4.80518
▁like	-4.83207
▁got	-4.90373
▁oh	-4.91026
▁come	-4.92204
▁youre	-4.92401
▁yeah	-4.93441
▁na	-5.07356
▁thats	-5.0996
▁well	-5.10767
▁okay	-5.1656
▁one	-5.18803
▁want	-5.28656
▁good	-5.28772
▁gon	-5.31663
▁see	-5.34348
▁think	-5.35173
▁hey	-5.43713
▁look	-5.48073
▁man	-5.50442
▁back	-5.52355
▁going	-5.57341
▁yes	-5.57629
▁take	-5.63067
▁hes	-5.63307
▁time	-5.63449
▁us	-5.64054
▁ill	-5.66177
▁cant	-5.70673
▁tell	-5.77344
▁need	-5.79163
▁say	-5.79652
▁would	-5.80828
▁l	-5.81682
▁really	-5.89229
▁could	-5.91085
▁way	-5.93215
ing	-5.93367
▁please	-5.95216
▁love	-5.95433
▁never	-5.96957
▁make	-5.97077
▁little	-5.97205
▁something	-5.97883
▁let	-5.98922
▁lets	-5.99612
▁sorry	-6.01117
▁whats	-6.01585
▁thank	-6.02729
▁didnt	-6.04919
▁mean	-6.0927
▁god	-6.11109
▁theres	-6.12968
▁give	-6.13328
▁ive	-6.13414
▁two	-6.20014
ed	-6.20517
▁people	-6.20941
▁uh	-6.25449
▁help	-6.25792
▁said	-6.26569
▁thing	-6.26853
▁wait	-6.28636
▁stop	-6.29206
▁mr	-6.32246
▁much	-6.32989
▁shes	-6.34239
▁	-6.35036
▁sure	-6.35215
▁shit	-6.38594
▁sir	-6.3923
▁theyre	-6.39935
▁life	-6.41581
▁day	-6.42442
▁call	-6.42979
▁great	-6.46506
▁home	-6.46827
▁find	-6.47376
▁even	-6.47498
▁fuck	-6.49643
▁anything	-6.50173
▁night	-6.51147
▁nothing	-6.51875
▁first	-6.52014
▁guys	-6.52193
▁put	-6.52836
▁work	-6.5389
▁maybe	-6.54337
▁talk	-6.54464
▁ever	-6.55959
▁keep	-6.57481
▁fucking	-6.57747
▁away	-6.58328
▁still	-6.59346
▁new	-6.61443
▁better	-6.62373
▁around	-6.62637
▁ta	-6.62809
d	-6.63878
▁thought	-6.64938
▁wan	-6.65008
▁last	-6.65388
▁hell	-6.6613
▁name	-6.67099
▁stay	-6.685
▁always	-6.69503
▁guy	-6.69808
▁long	-6.70715
▁nice	-6.71948
▁hi	-6.71975
▁big	-6.7209
▁baby	-6.7209
▁feel	-6.72388
▁told	-6.74099
▁years	-6.75296
▁girl	-6.76087
▁hear	-6.76581
▁leave	-6.76822
▁fine	-6.76994
▁listen	-6.77899
▁everything	-6.78362
▁coming	-6.79049
▁place	-6.79273
▁boy	-6.79331
▁things	-6.79567
▁youve	-6.80365
▁must	-6.80594
▁wont	-6.80746
▁hello	-6.80791
▁ok	-6.80938
▁money	-6.81834
▁id	-6.82861
▁every	-6.83126
y	-6.84656
▁world	-6.85101
▁done	-6.85171
▁old	-6.85288
▁youll	-6.8577
▁three	-6.85837
▁doesnt	-6.85971
▁remember	-6.87339
▁lot	-6.87805
▁show	-6.88845
▁dad	-6.89219
▁believe	-6.89993
▁house	-6.90259
▁bad	-6.91115
▁made	-6.91145
▁huh	-6.91273
▁move	-6.91795
▁hold	-6.92037
▁father	-6.92281
▁aint	-6.93343
▁kill	-6.94648
▁thanks	-6.94648
▁understand	-6.94757
▁woman	-6.95439
▁kind	-6.95727
▁left	-6.96198
▁wrong	-6.96421
▁talking	-6.96893
▁son	-6.97567
▁real	-6.98148
▁car	-7.01282
▁music	-7.01731
▁door	-7.02475
er	-7.03683
▁isnt	-7.03755
▁care	-7.03943
ly	-7.04486
▁try	-7.04723
▁mom	-7.05242
▁enough	-7.05614
▁another	-7.06763
▁today	-7.06928
▁ready	-7.06993
▁happened	-7.07443
e	-7.07585
▁wanted	-7.09807
▁course	-7.10378
▁dead	-7.10538
▁may	-7.10585
▁best	-7.10642
▁trying	-7.10739
▁ask	-7.11384
▁miss	-7.12204
▁tonight	-7.12627
▁might	-7.13214
▁someone	-7.13774
▁live	-7.14336
▁next	-7.14482
▁else	-7.14792
▁um	-7.14886
▁mind	-7.15226
▁getting	-7.15368
▁friend	-7.16829
▁looking	-7.17505
▁mother	-7.17906
▁lm	-7.19438
▁run	-7.19589
▁morning	-7.20171
▁cause	-7.20416
▁came	-7.20662
▁phone	-7.21917
▁job	-7.22484
▁whole	-7.22947
▁head	-7.23047
▁seen	-7.23108
▁men	-7.24183
▁room	-7.2468
▁found	-7.24785
▁together	-7.24805
▁playing	-7.25526
▁family	-7.27308
▁meet	-7.27453
▁excuse	-7.27816
▁saw	-7.27919
▁wasnt	-7.29563
▁watch	-7.30534
▁die	-7.31056
▁open	-7.32423
▁everybody	-7.329
▁weve	-7.33152
in	-7.34294
▁wouldnt	-7.34383
▁actually	-7.34455
▁hard	-7.34763
▁many	-7.35225
▁guess	-7.35301
▁knew	-7.35325
▁pretty	-7.35876
▁whoa	-7.35887
▁ah	-7.35941
▁went	-7.36208
▁bring	-7.36662
▁beautiful	-7.37233
▁tomorrow	-7.37573
▁face	-7.37922
▁turn	-7.38714
▁play	-7.39915
▁school	-7.40379
▁heart	-7.40481
▁matter	-7.40943
▁heard	-7.41221
▁alone	-7.41674
▁second	-7.41917
▁end	-7.42002
▁without	-7.42732
▁damn	-7.43007
▁fight	-7.43026
▁used	-7.44163
▁five	-7.44247
▁whos	-7.44277
▁start	-7.44427
▁bit	-7.4453
▁gone	-7.4481
▁jack	-7.4528
▁called	-7.45559
▁kid	-7.45724
▁crazy	-7.47207
▁kids	-7.4758
▁took	-7.47934
▁hope	-7.48006
▁friends	-7.49208
▁idea	-7.49411
▁four	-7.50216
▁em	-7.50605
▁everyone	-7.50717
▁use	-7.5092
▁happy	-7.51117
▁days	-7.51704
▁shut	-7.51741
▁wife	-7.52438
▁fire	-7.52797
▁youd	-7.52807
▁eyes	-7.53062
▁yet	-7.53214
▁eat	-7.53322
▁anyone	-7.53327
▁sit	-7.54435
▁true	-7.55056
▁lost	-7.55729
▁boys	-7.56195
▁sighs	-7.56306
▁havent	-7.56806
▁hand	-7.5696
▁saying	-7.5724
▁minute	-7.57257
▁read	-7.57714
▁worry	-7.57914
▁problem	-7.57963
▁hit	-7.58839
▁couldnt	-7.59056
▁brother	-7.5908
▁somebody	-7.59248
▁killed	-7.59385
▁water	-7.59626
▁already	-7.59987
▁story	-7.60269
▁ago	-7.60285
▁grunts	-7.60803
▁hurt	-7.60821
▁minutes	-7.60934
▁chuckles	-7.61344
▁laughing	-7.61357
▁ass	-7.61831
▁easy	-7.62261
a	-7.62325
▁fun	-7.6242
▁check	-7.62435
▁looks	-7.62885
▁close	-7.63834
▁stuff	-7.64387
t	-7.64412
▁break	-7.65408
▁honey	-7.65476
▁since	-7.65573
▁inside	-7.66372
▁pay	-7.66741
▁business	-7.68159
▁hands	-7.68226
▁part	-7.68323
▁jesus	-7.68644
▁bye	-7.68645
▁late	-7.68679
▁gun	-7.68833
▁stand	-7.69518
▁nobody	-7.69825
▁walk	-7.70048
▁supposed	-7.70229
▁cut	-7.70507
▁six	-7.70818
▁far	-7.70955
▁wheres	-7.71484
▁point	-7.71743
▁working	-7.71966
▁thinking	-7.71982
▁probably	-7.72232
▁whatever	-7.7255
▁soon	-7.72945
r	-7.73081
▁gave	-7.7319
▁wants	-7.73292
▁trust	-7.73454
▁exactly	-7.73681
▁wow	-7.73835
▁year	-7.75
▁number	-7.75157
▁change	-7.75325
▁happen	-7.75446
▁later	-7.75475
▁afraid	-7.75625
▁says	-7.75668
▁welcome	-7.7612
▁shot	-7.76344
▁side	-7.76382
▁line	-7.76747
▁game	-7.77166
▁war	-7.77424
▁word	-7.77498
▁dog	-7.7771
▁daddy	-7.77864
▁mine	-7.77949
▁young	-7.78036
▁mrs	-7.78295
u	-7.78609
▁set	-7.78738
▁cool	-7.79829
▁sleep	-7.79958
▁sam	-7.80052
▁ha	-7.81033
▁different	-7.81112
▁case	-7.814
▁deal	-7.8149
▁taking	-7.81563
▁dr	-7.81613
▁party	-7.81847
▁high	-7.81897
▁free	-7.82143
▁lady	-7.82456
▁rest	-7.8284
▁city	-7.83338
▁ya	-7.83428
▁chance	-7.83476
▁drink	-7.83563
▁continues	-7.83723
▁girls	-7.84553
▁gasps	-7.85041
o	-7.85647
▁making	-7.85828
▁forget	-7.85999
▁pick	-7.864
▁wish	-7.86422
▁waiting	-7.87082
▁times	-7.87968
▁makes	-7.88639
▁moment	-7.88648
▁though	-7.89103
▁safe	-7.89394
▁hot	-7.89532
▁doctor	-7.89784
▁promise	-7.90064
▁week	-7.90154
▁hours	-7.90166
▁laughs	-7.90264
▁hate	-7.90275
▁bitch	-7.90275
▁king	-7.90653
▁speak	-7.90658
▁truth	-7.91052
▁grunting	-7.9108
▁clear	-7.91161
▁hmm	-7.91175
▁bed	-7.91319
▁blood	-7.91331
▁death	-7.91779
▁couple	-7.92185
▁half	-7.92218
▁almost	-7.92405
▁means	-7.92465
▁police	-7.92959
▁goes	-7.93339
▁behind	-7.93381
▁shoot	-7.93998
▁black	-7.94555
▁lord	-7.94761
▁anybody	-7.94972
▁news	-7.95301
▁light	-7.95463
▁save	-7.96271
▁front	-7.96369
▁full	-7.96463
▁shall	-7.96771
▁perfect	-7.9688
▁question	-7.97292
▁george	-7.97588
▁also	-7.97797
al	-7.97976
▁sister	-7.98402
▁lose	-7.98841
n	-7.98844
▁touch	-7.99369
▁arent	-7.99451
▁body	-7.99662
▁daughter	-8.00099
▁white	-8.00135
▁red	-8.00286
▁ahead	-8.00712
▁anyway	-8.00781
▁trouble	-8.0086
▁person	-8.00933
▁anymore	-8.01132
▁speaking	-8.01209
▁alive	-8.01348
▁sometimes	-8.01365
▁met	-8.01517
▁dear	-8.01522
▁married	-8.01984
▁important	-8.0211
▁book	-8.02347
▁women	-8.02505
▁town	-8.02666
▁buy	-8.0276
▁started	-8.0277
▁outside	-8.03299
▁answer	-8.0332
▁food	-8.03621
▁stupid	-8.03646
▁send	-8.04224
▁telling	-8.04242
l	-8.04349
▁sound	-8.04408
▁child	-8.04489
▁asked	-8.04649
▁hang	-8.04677
▁john	-8.04715
▁least	-8.05025
▁hurry	-8.05689
▁follow	-8.05796
es	-8.06197
▁drive	-8.06334
▁gentlemen	-8.06806
▁funny	-8.0771
▁brought	-8.07933
▁luck	-8.08526
▁quite	-8.08661
▁either	-8.08846
▁feeling	-8.08849
▁children	-8.09496
▁till	-8.09775
▁dance	-8.10282
▁scared	-8.10501
▁voice	-8.10583
▁power	-8.10595
▁plan	-8.11217
i	-8.1137
▁died	-8.1148
▁buddy	-8.11635
▁comes	-8.11825
▁ladies	-8.12107
▁air	-8.12583
▁running	-8.12819
▁heres	-8.12876
▁lts	-8.12918
▁hows	-8.1309
▁screaming	-8.13358
▁theyll	-8.13536
▁special	-8.13745
▁mama	-8.13844
▁captain	-8.14261
▁panting	-8.14502
▁reason	-8.14737
▁goodbye	-8.15475
▁order	-8.16178
▁street	-8.16235
▁un	-8.1634
▁tried	-8.16472
▁husband	-8.1675
▁dream	-8.16976
▁sounds	-8.17124
▁fast	-8.17317
▁rock	-8.17977
▁dinner	-8.18052
▁country	-8.18205
▁months	-8.18317
▁needs	-8.18411
▁hair	-8.18976
▁sweet	-8.19417
▁yo	-8.19464
▁lives	-8.19818
▁parents	-8.19893
▁office	-8.1993
▁win	-8.2014
▁fall	-8.20517
▁top	-8.20521
▁company	-8.20753
▁living	-8.21012
▁th	-8.21426
▁tv	-8.21792
▁itll	-8.22053
▁ten	-8.22214
▁y	-8.22299
▁team	-8.22718
▁along	-8.22836
▁seven	-8.22998
▁feet	-8.23107
▁alright	-8.23259
▁throw	-8.23338
▁ooh	-8.23368
▁control	-8.24071
▁radio	-8.24123
▁ben	-8.24313
▁pull	-8.2445
▁clean	-8.24483
▁goddamn	-8.24757
▁sick	-8.24972
▁charlie	-8.25781
▁sign	-8.25894
▁weeks	-8.2597
▁happening	-8.26484
▁serious	-8.26511
▁york	-8.26591
▁hour	-8.26791
▁ride	-8.26793
p	-8.26832
▁calm	-8.27067
▁moving	-8.27151
▁kiss	-8.27204
▁glad	-8.27334
▁groans	-8.27527
▁pain	-8.27631
▁leaving	-8.28254
▁human	-8.28469
▁wake	-8.28499
▁president	-8.285
▁catch	-8.28813
▁song	-8.29399
▁bet	-8.29452
▁maam	-8.29654
▁drop	-8.29657
▁poor	-8.30507
▁straight	-8.31316
▁happens	-8.3162
▁knows	-8.31786
▁careful	-8.32175
▁blue	-8.32218
▁screams	-8.32362
▁kidding	-8.32523
▁fact	-8.32762
▁shouldnt	-8.33098
▁million	-8.334
▁f	-8.33466
▁christ	-8.33487
▁eye	-8.34019
▁taken	-8.34188
▁general	-8.35137
▁lucky	-8.35301
est	-8.3549
▁bob	-8.35763
▁able	-8.35856
▁step	-8.35878
c	-8.35908
▁amazing	-8.35969
▁words	-8.3598
▁wonderful	-8.36076
▁army	-8.36135
▁boss	-8.36331
▁somewhere	-8.36362
ers	-8.36412
▁sense	-8.36703
▁la	-8.3697
▁past	-8.37107
▁singing	-8.37196
▁asking	-8.37272
▁fly	-8.37455
▁strong	-8.37465
▁seems	-8.37985
▁tommy	-8.3819
▁sent	-8.38196
▁sort	-8.38313
▁earth	-8.38749
▁learn	-8.38968
▁relax	-8.39221
▁choice	-8.39323
▁ones	-8.39493
▁mike	-8.39942
▁quiet	-8.40183
▁small	-8.4025
▁law	-8.40413
▁piece	-8.40482
▁dude	-8.40818
▁quick	-8.4082
▁mouth	-8.41181
▁calling	-8.4129
on	-8.4177
▁absolutely	-8.41956
▁joe	-8.42158
▁picture	-8.42404
▁ball	-8.42751
▁forever	-8.4288
▁future	-8.42906
▁cheering	-8.42963
▁p	-8.43228
▁land	-8.43379
▁become	-8.43392
▁finally	-8.43598
▁ow	-8.44128
▁breathing	-8.44341
▁b	-8.44349
▁round	-8.44395
▁michael	-8.44741
▁frank	-8.44874
▁gets	-8.45156
▁slow	-8.45409
▁english	-8.45483
▁beat	-8.45791
▁cold	-8.46434
▁mmm	-8.46479
▁figure	-8.46603
▁cover	-8.46607
▁known	-8.46938
▁join	-8.46956
▁write	-8.47029
▁less	-8.47043
▁dark	-8.47569
▁finish	-8.4773
▁weird	-8.48109
▁road	-8.48242
▁seem	-8.48297
▁wear	-8.48427
▁lll	-8.4845
▁deep	-8.48721
▁fat	-8.49043
g	-8.4906
▁lie	-8.49099
▁officer	-8.49189
▁pass	-8.49529
▁felt	-8.49565
▁loved	-8.49833
▁sing	-8.50038
▁roy	-8.50933
m	-8.50962
▁mad	-8.51177
▁class	-8.51578
▁shell	-8.51879
▁lt	-8.52184
▁gods	-8.52283
▁honor	-8.52501
▁nick	-8.52596
▁questions	-8.52769
▁sea	-8.52948
▁fault	-8.53067
▁mary	-8.53095
▁werent	-8.53424
▁none	-8.53485
▁fuckin	-8.53641
▁fear	-8.53735
▁possible	-8.53783
▁worth	-8.54028
▁eight	-8.54133
▁rather	-8.54505
▁hed	-8.54608
▁watching	-8.55041
▁meeting	-8.55434
▁french	-8.5555
▁court	-8.55621
▁marry	-8.55699
▁secret	-8.55876
▁horse	-8.56336
▁state	-8.56376
man	-8.5664
▁ground	-8.56901
▁crying	-8.56927
ic	-8.5706
▁perhaps	-8.57068
▁ring	-8.57181
▁wed	-8.57401
▁sex	-8.57769
▁papa	-8.57844
▁tree	-8.57847
▁hospital	-8.57855
▁tired	-8.58203
▁copy	-8.58258
▁de	-8.583
▁longer	-8.58375
▁bullshit	-8.58556
▁act	-8.59186
▁laugh	-8.59211
▁church	-8.59282
▁shh	-8.59306
▁paul	-8.59556
▁seat	-8.59639
▁hungry	-8.597
▁crowd	-8.59884
▁forward	-8.60081
▁looked	-8.60335
▁kick	-8.60378
▁fix	-8.60383
▁anywhere	-8.60464
us	-8.60538
▁ship	-8.60548
▁sell	-8.60595
▁sun	-8.60807
▁born	-8.60857
▁s	-8.61121
▁holy	-8.61284
▁rain	-8.61398
▁mistake	-8.61683
le	-8.61691
▁lead	-8.61747
▁smart	-8.61872
▁turned	-8.61912
▁across	-8.62012
▁fighting	-8.62088
▁stick	-8.62259
▁wind	-8.6229
▁terrible	-8.62402
▁meant	-8.62596
▁smell	-8.626
▁c	-8.62704
▁date	-8.62794
▁shouting	-8.62854
▁fair	-8.62976
▁explain	-8.63245
▁handle	-8.63734
▁busy	-8.6404
▁cute	-8.64067
▁changed	-8.64303
▁record	-8.64362
▁uncle	-8.64502
▁early	-8.64835
▁swear	-8.64907
▁needed	-8.65006
▁blow	-8.65035
▁proud	-8.65181
▁major	-8.65183
▁grab	-8.65585
▁billy	-8.65691
▁breathe	-8.65702
▁report	-8.65986
▁middle	-8.65988
▁darling	-8.65989
▁theyve	-8.66395
▁tough	-8.66688
▁fish	-8.66701
▁given	-8.66823
▁asshole	-8.66985
▁unless	-8.67227
▁groaning	-8.6724
ll	-8.67298
▁entire	-8.67536
▁cross	-8.67574
▁worked	-8.67651
▁ray	-8.67804
▁truck	-8.67821
▁max	-8.67882
▁grace	-8.67932
▁attention	-8.68037
▁history	-8.68037
▁others	-8.68037
▁definitely	-8.68043
▁lying	-8.68059
ie	-8.68225
▁christmas	-8.68452
▁bell	-8.68805
▁wall	-8.68961
▁wonder	-8.69036
▁attack	-8.69048
▁system	-8.69083
▁birthday	-8.69288
▁hotel	-8.69306
▁smile	-8.69381
▁dress	-8.69402
▁cry	-8.69408
▁evening	-8.69576
▁bar	-8.69617
▁security	-8.69714
▁seriously	-8.69842
▁short	-8.69888
▁return	-8.69906
▁tom	-8.69932
▁bill	-8.69949
▁strange	-8.69987
▁coffee	-8.70128
▁sitting	-8.70153
▁engine	-8.70252
▁mark	-8.70303
▁expect	-8.70515
▁building	-8.70533
▁month	-8.70795
▁david	-8.70979
▁worse	-8.70979
▁master	-8.71234
▁lovely	-8.71488
▁seeing	-8.7162
▁spot	-8.71663
▁magic	-8.71791
▁bag	-8.71799
▁count	-8.72022
▁message	-8.72104
▁floor	-8.72106
▁boat	-8.72117
▁soul	-8.72119
▁names	-8.72229
▁broke	-8.72481
▁walking	-8.72557
▁plane	-8.72628
▁present	-8.72764
▁spend	-8.72872
or	-8.73073
▁james	-8.73147
▁america	-8.73232
▁quit	-8.7348
▁yesterday	-8.73571
▁lock	-8.73681
▁soldier	-8.73862
▁service	-8.73866
▁protect	-8.73938
▁arm	-8.74021
▁teach	-8.74057
▁softly	-8.74072
▁except	-8.74436
▁train	-8.74437
▁missing	-8.74443
▁works	-8.74501
▁american	-8.74507
▁caught	-8.74892
▁yall	-8.74941
▁whoo	-8.75186
▁paper	-8.75216
▁giving	-8.75338
▁lunch	-8.7535
▁totally	-8.75392
▁gold	-8.75493
▁hundred	-8.75661
▁agent	-8.75669
▁favorite	-8.75676
▁mommy	-8.75678
b	-8.75739
▁chatter	-8.75972
▁mm	-8.76048
▁brothers	-8.76447
▁super	-8.76609
▁personal	-8.76655
▁evil	-8.76683
▁wedding	-8.76698
▁age	-8.76795
▁computer	-8.77037
▁imagine	-8.77457
▁machine	-8.77486
▁table	-8.77565
▁jake	-8.77592
▁mission	-8.78018
▁indistinct	-8.78417
▁enjoy	-8.78492
▁roll	-8.78516
▁dick	-8.78609
▁missed	-8.78634
▁nine	-8.78708
▁re	-8.78906
▁kate	-8.79038
▁charge	-8.79258
▁r	-8.79362
▁harry	-8.79366
▁glass	-8.79402
▁forgot	-8.79426
▁throat	-8.79428
▁space	-8.7943
h	-8.79456
▁simple	-8.79848
▁peace	-8.79882
▁distance	-8.79898
▁mmhmm	-8.79913
▁letter	-8.79977
▁peter	-8.79982
▁saved	-8.802
▁respect	-8.806
▁box	-8.80604
▁appreciate	-8.80695
▁rich	-8.80722
▁key	-8.80801
▁queen	-8.80813
▁pleasure	-8.8083
▁clothes	-8.80832
▁art	-8.80895
▁bank	-8.8103
▁gift	-8.81051
▁pop	-8.8106
▁contact	-8.81093
▁ringing	-8.8116
▁mess	-8.8122
▁adam	-8.81245
▁seconds	-8.81261
▁dying	-8.81318
▁takes	-8.81556
▁worried	-8.81776
▁moon	-8.81778
▁hide	-8.81832
▁loud	-8.82172
▁burn	-8.82366
▁wearing	-8.82617
▁j	-8.82868
▁bro	-8.83018
▁surprise	-8.83065
▁thousand	-8.83195
▁green	-8.83208
▁audience	-8.83211
▁dangerous	-8.83607
▁push	-8.83718
▁near	-8.84066
▁sherman	-8.8418
▁jump	-8.84512
▁cat	-8.8453
▁prison	-8.84556
▁star	-8.84604
▁cell	-8.84617
▁stuck	-8.84665
▁bobby	-8.84676
▁field	-8.84701
▁flight	-8.85177
▁knock	-8.8522
▁outta	-8.85226
▁finished	-8.85448
▁bird	-8.86424
en	-8.865
▁ice	-8.86528
▁low	-8.86584
▁doin	-8.86672
▁broken	-8.86682
▁station	-8.8699
▁ii	-8.86992
▁bathroom	-8.87144
▁share	-8.87573
re	-8.87599
▁instead	-8.87645
▁movie	-8.87694
▁carl	-8.8776
▁rose	-8.87792
▁grow	-8.87796
▁lf	-8.87949
▁code	-8.88089
▁double	-8.88152
▁miles	-8.88172
▁lawyer	-8.88206
ies	-8.88334
▁suppose	-8.88529
▁college	-8.88658
▁yep	-8.88665
▁bigger	-8.88676
▁gasping	-8.88722
▁chattering	-8.88954
▁rick	-8.89042
▁trip	-8.89163
▁heavy	-8.89168
▁ran	-8.8919
▁talked	-8.89192
f	-8.8936
▁driving	-8.89682
▁uhhuh	-8.89689
▁offer	-8.89838
▁sad	-8.89849
▁fell	-8.90141
▁sky	-8.90215
▁single	-8.90244
▁fool	-8.90324
▁killing	-8.90549
▁st	-8.90647
▁south	-8.90714
▁colonel	-8.90715
▁paid	-8.90722
▁position	-8.90816
▁wolf	-8.91192
▁brain	-8.91196
▁sergeant	-8.91236
▁hasnt	-8.91236
▁completely	-8.91295
▁motherfucker	-8.91338
▁roger	-8.91345
▁chief	-8.91759
▁accident	-8.91875
▁lived	-8.92
▁murder	-8.9209
▁tight	-8.92183
▁bought	-8.92286
st	-8.92754
▁kept	-8.92814
▁upon	-8.92819
▁listening	-8.92921
▁fucked	-8.92932
▁certain	-8.93253
▁third	-8.93353
▁grand	-8.93426
▁ricky	-8.93458
▁whose	-8.93721
▁forgive	-8.93835
▁g	-8.93897
▁pal	-8.93978
▁goin	-8.94012
▁carry	-8.94214
▁honest	-8.94231
▁starting	-8.9451
▁window	-8.94576
▁greatest	-8.94701
▁foot	-8.94956
▁sweetheart	-8.9496
▁decided	-8.95047
▁shed	-8.95063
▁hole	-8.95219
▁lake	-8.95254
▁andy	-8.95396
▁dreams	-8.95432
▁situation	-8.95503
▁girlfriend	-8.95681
▁eh	-8.95747
▁feels	-8.95761
▁normal	-8.95967
▁dollars	-8.96135
▁lay	-8.96191
▁standing	-8.96424
▁raise	-8.96469
▁reach	-8.96655
▁lve	-8.96837
▁force	-8.9723
▁list	-8.97262
▁interesting	-8.97269
▁idiot	-8.97352
▁afternoon	-8.97707
▁worst	-8.97707
▁jerry	-8.97708
▁books	-8.98158
▁impossible	-8.98266
▁emily	-8.98278
▁bloody	-8.98574
▁cops	-8.98603
▁information	-8.98829
▁cop	-8.98858
▁owe	-8.98872
▁suit	-8.99016
▁race	-8.99067
▁everywhere	-8.994
▁command	-8.9962
▁folks	-8.99667
▁camera	-8.99714
▁babe	-8.99782
▁choose	-8.99961
▁spent	-8.99961
▁kevin	-8.99965
▁tony	-8.99988
▁band	-9.00295
▁congratulations	-9.00532
▁pants	-9.00543
▁fit	-9.00768
▁sake	-9.00792
able	-9.00943
▁bud	-9.01024
▁gas	-9.01192
▁press	-9.01199
▁arms	-9.01295
▁lee	-9.01429
▁realize	-9.01589
▁nervous	-9.01596
▁upstairs	-9.01685
▁certainly	-9.01779
▁warm	-9.01846
▁river	-9.01907
▁crime	-9.01963
▁area	-9.01968
▁promised	-9.02083
▁moved	-9.0217
▁beach	-9.02233
▁alarm	-9.02267
▁lisa	-9.02275
▁rocky	-9.02518
▁summer	-9.02556
▁amy	-9.02579
▁rules	-9.02917
▁keys	-9.02919
▁partner	-9.03151
▁north	-9.03448
▁sophie	-9.0345
▁wine	-9.03454
▁n	-9.03692
▁club	-9.03749
▁shoes	-9.03771
▁fathers	-9.0387
up	-9.03893
▁howd	-9.03951
▁monsieur	-9.04031
▁island	-9.04031
▁using	-9.04033
▁wrote	-9.04034
▁molly	-9.04035
▁ann	-9.04212
▁in	-9.04224
▁named	-9.04234
▁weekend	-9.04357
▁rings	-9.04392
▁alexander	-9.04626
▁enemy	-9.04628
▁park	-9.04685
▁track	-9.04802
▁difference	-9.04953
▁beer	-9.04994
▁leg	-9.05005
ity	-9.05028
▁smoke	-9.05182
▁e	-9.05205
ur	-9.05227
▁lights	-9.0539
▁k	-9.05598
▁doubt	-9.0562
▁group	-9.05699
▁washington	-9.05828
▁bunch	-9.0583
▁dancing	-9.05831
▁prove	-9.06162
▁favor	-9.06177
▁hall	-9.06293
▁beauty	-9.06438
▁ln	-9.06519
▁gay	-9.06559
▁final	-9.06992
▁upset	-9.07036
▁sarah	-9.07044
▁within	-9.07047
▁bear	-9.07051
▁breath	-9.07293
▁mate	-9.07318
▁soft	-9.07477
▁paige	-9.07656
▁picked	-9.0771
▁annie	-9.07711
ness	-9.0797
▁holding	-9.08051
▁arrest	-9.08075
▁ls	-9.08448
▁joke	-9.08555
▁al	-9.08587
▁store	-9.08679
▁dogs	-9.08695
▁guard	-9.08816
▁faith	-9.08822
k	-9.08867
▁lieutenant	-9.08895
▁private	-9.08895
▁charles	-9.08896
▁cash	-9.08899
▁nose	-9.08909
▁card	-9.09039
▁liked	-9.09235
is	-9.0924
▁bastard	-9.09303
▁learned	-9.09311
▁shake	-9.09499
▁west	-9.09502
▁jail	-9.09523
▁stone	-9.09529
▁carter	-9.09617
▁planet	-9.09645
▁fill	-9.09696
▁continue	-9.098
▁allow	-9.09952
▁princess	-9.1013
▁apart	-9.10141
z	-9.10259
▁judge	-9.10579
▁apartment	-9.10583
ion	-9.10584
▁heavily	-9.10784
▁stopped	-9.10835
▁chicken	-9.11231
▁east	-9.11326
▁drunk	-9.11404
▁twice	-9.11419
▁chuckling	-9.11424
▁yelling	-9.11514
▁wouldve	-9.11672
▁guns	-9.11716
▁suck	-9.11949
▁pa	-9.12305
▁blind	-9.12324
▁agree	-9.12377
▁wondering	-9.1246
▁heaven	-9.12531
▁breaking	-9.12546
▁where	-9.12561
▁angry	-9.12705
▁neither	-9.12705
▁pray	-9.12777
▁problems	-9.13057
▁writing	-9.13354
▁spanish	-9.13354
▁department	-9.13355
▁neil	-9.13355
▁da	-9.13448
▁loves	-9.13955
▁fired	-9.14005
▁sweetie	-9.14052
um	-9.14058
▁beeping	-9.1407
▁build	-9.1422
▁corner	-9.14353
▁a	-9.14366
▁reading	-9.14416
▁wild	-9.14442
▁tea	-9.14631
▁government	-9.14666
▁van	-9.1471
▁size	-9.14717
▁test	-9.14729
▁interested	-9.14773
▁ding	-9.1483
▁lou	-9.14917
▁accept	-9.1511
▁begin	-9.15229
▁address	-9.15295
▁emergency	-9.15328
▁chocolate	-9.15335
▁yi	-9.15336
▁whispers	-9.15563
▁balls	-9.15693
▁steal	-9.15726
ful	-9.15744
▁hero	-9.15822
▁paris	-9.1621
▁chris	-9.16319
▁training	-9.16389
▁extra	-9.16429
▁ugh	-9.16666
▁fred	-9.16689
▁starts	-9.16696
▁putting	-9.16761
▁paint	-9.1693
▁locked	-9.16978
▁d	-9.16989
▁er	-9.17113
▁boyfriend	-9.17224
▁larry	-9.17344
▁cake	-9.17356
▁jim	-9.17376
▁board	-9.1748
▁games	-9.17833
▁public	-9.17894
▁animal	-9.17917
▁military	-9.18022
▁shouldve	-9.18023
▁eating	-9.18024
▁teacher	-9.18049
▁aah	-9.18092
▁ho	-9.18235
▁couldve	-9.18266
▁notice	-9.18576
▁beast	-9.18608
▁flying	-9.18609
▁weapon	-9.18612
▁steve	-9.18657
▁strength	-9.18707
▁whatd	-9.18725
▁losing	-9.18823
▁exhales	-9.18845
▁faster	-9.18946
▁aw	-9.19187
▁professor	-9.193
▁orders	-9.1934
▁m	-9.19395
▁awesome	-9.19396
it	-9.19763
▁rule	-9.19795
▁huge	-9.19829
▁treat	-9.20107
▁taste	-9.20583
▁file	-9.20628
▁correct	-9.20636
▁brave	-9.20735
▁stole	-9.2076
▁price	-9.20761
▁brown	-9.20766
▁harold	-9.2079
▁karen	-9.2079
▁bus	-9.20813
▁jet	-9.20839
▁calls	-9.20992
▁total	-9.21407
▁chair	-9.21412
▁kitchen	-9.21494
▁marriage	-9.21494
▁common	-9.21498
▁nah	-9.21838
▁form	-9.21986
ch	-9.22023
▁crew	-9.22149
▁ought	-9.22153
▁spirit	-9.22159
▁built	-9.22203
▁crawl	-9.22203
▁often	-9.22204
▁dirty	-9.22246
▁cost	-9.22257
▁legs	-9.22523
▁states	-9.22584
▁pictures	-9.22607
▁shame	-9.22645
▁match	-9.2269
▁bomb	-9.22738
▁stories	-9.22918
▁pie	-9.22924
to	-9.22936
▁male	-9.22956
▁commander	-9.22985
▁heh	-9.22987
▁hiding	-9.23016
▁bucks	-9.23142
▁ed	-9.23151
▁staying	-9.23348
▁deserve	-9.23476
▁conversation	-9.23607
▁amen	-9.23637
▁thomas	-9.23637
▁action	-9.23637
▁tongue	-9.23637
▁katie	-9.23648
▁obviously	-9.23687
▁san	-9.23737
▁visit	-9.23805
▁closer	-9.23852
▁aii	-9.23878
▁fresh	-9.24102
▁albert	-9.24212
▁everythings	-9.24325
▁admit	-9.24349
▁crap	-9.24362
▁type	-9.2437
▁walter	-9.24388
▁gosh	-9.24682
▁dare	-9.2473
▁sleeping	-9.24737
▁besides	-9.24803
▁film	-9.24818
▁base	-9.24978
▁horn	-9.25003
▁closed	-9.25011
▁pressure	-9.25084
▁decision	-9.25087
▁taught	-9.25092
▁jason	-9.25096
▁richard	-9.25098
▁incredible	-9.25114
▁ex	-9.25143
▁united	-9.25261
▁bottle	-9.25684
▁destroy	-9.25821
▁center	-9.25849
▁speaks	-9.25925
▁quickly	-9.26031
▁allowed	-9.26061
▁color	-9.26369
▁survive	-9.26436
▁excited	-9.26484
▁neck	-9.26513
▁laughter	-9.26585
▁bridge	-9.26828
▁pack	-9.26844
▁bite	-9.26891
▁thinks	-9.27275
▁swim	-9.27281
▁shop	-9.27317
▁language	-9.27334
▁killer	-9.27473
w	-9.27519
▁ted	-9.27581
▁opens	-9.27705
▁blame	-9.27923
▁ugly	-9.28063
▁pardon	-9.28066
▁bottom	-9.28075
▁batman	-9.28082
lng	-9.2817
▁ms	-9.28187
▁i	-9.28329
▁figured	-9.2836
▁dressed	-9.28433
ist	-9.28599
▁belong	-9.28665
▁opportunity	-9.28823
▁whether	-9.28823
▁birds	-9.28853
▁level	-9.28887
▁ends	-9.29053
ro	-9.29342
▁played	-9.29376
▁complete	-9.29407
▁scott	-9.29467
▁beginning	-9.29587
▁apologize	-9.29589
▁edward	-9.29589
▁june	-9.29601
▁scene	-9.29637
▁cup	-9.29682
▁indistinctly	-9.29732
▁especially	-9.30356
▁mmmhmm	-9.30356
▁female	-9.30356
▁robert	-9.30357
▁meat	-9.30363
ation	-9.30743
▁program	-9.30872
ous	-9.30942
ve	-9.31026
▁greg	-9.31131
▁knife	-9.31131
▁teeth	-9.31136
▁dave	-9.31144
▁village	-9.31195
▁monster	-9.31232
▁papers	-9.31364
▁snow	-9.31602
▁kinda	-9.31654
▁due	-9.31745
▁rent	-9.31968
ar	-9.32411
▁lies	-9.32593
▁wood	-9.32603
▁empty	-9.327
▁insane	-9.327
▁nope	-9.327
▁pregnant	-9.327
▁ridiculous	-9.327
▁gunfire	-9.32706
▁robin	-9.32731
▁bother	-9.33135
▁rid	-9.33428
▁london	-9.33494
▁detective	-9.33494
▁memory	-9.33495
▁signal	-9.33594
▁mothers	-9.33682
▁feelings	-9.33845
ling	-9.33924
▁target	-9.33944
▁dumb	-9.3418
ri	-9.34241
▁experience	-9.34284
▁decide	-9.34294
▁nowhere	-9.34294
▁truly	-9.34297
▁alice	-9.34298
▁creaking	-9.34316
▁stage	-9.34545
▁tape	-9.34564
nt	-9.34577
▁rise	-9.34632
▁paying	-9.34881
▁awful	-9.35024
▁phil	-9.35053
▁became	-9.351
▁skin	-9.35118
▁dean	-9.35125
▁whispering	-9.35151
ter	-9.3541
▁stars	-9.35526
▁loose	-9.35773
▁escape	-9.35782
▁prince	-9.35883
▁aunt	-9.35899
▁claire	-9.35913
▁maggie	-9.35913
▁whoever	-9.35915
▁nature	-9.3592
▁involved	-9.35933
▁following	-9.36052
▁hanging	-9.36062
less	-9.36248
▁search	-9.36264
▁nuts	-9.36306
x	-9.36334
▁feed	-9.364
▁fingers	-9.36431
▁excellent	-9.36733
ton	-9.36776
▁liar	-9.36897
▁hat	-9.36941
▁soldiers	-9.37013
▁bless	-9.37117
el	-9.37276
▁turns	-9.37281
▁risk	-9.37361
▁cream	-9.37454
▁account	-9.37477
an	-9.37494
▁jane	-9.37555
▁bruce	-9.37559
▁handsome	-9.37577
▁boom	-9.37607
▁matthew	-9.37745
ce	-9.37775
▁support	-9.3788
ry	-9.38128
▁harder	-9.38219
▁difficult	-9.38267
▁footsteps	-9.38392
▁plenty	-9.38395
▁pool	-9.38443
▁usually	-9.38453
▁german	-9.38482
▁cook	-9.38519
▁shirt	-9.38583
▁martin	-9.38685
▁lied	-9.38733
▁travel	-9.38927
th	-9.39007
▁asleep	-9.39233
▁hadnt	-9.39233
▁toast	-9.39233
▁jungle	-9.39235
▁desk	-9.39236
▁view	-9.39246
▁helping	-9.39256
▁medical	-9.39257
▁smith	-9.39271
▁hitler	-9.39468
▁screw	-9.39603
▁drinking	-9.39625
▁clears	-9.39713
▁weak	-9.39726
▁sight	-9.39773
▁waste	-9.39944
▁lots	-9.39962
▁evidence	-9.4008
▁credit	-9.40081
▁henry	-9.40081
▁beyond	-9.40082
▁dawn	-9.40086
▁weapons	-9.40197
▁trick	-9.40208
▁honestly	-9.40218
▁doc	-9.40258
▁plans	-9.40259
▁ghost	-9.40312
▁joey	-9.40372
▁speed	-9.4068
▁square	-9.40801
▁indeed	-9.40935
▁khan	-9.4094
▁famous	-9.40944
▁pig	-9.41028
▁tie	-9.41082
▁walked	-9.41172
▁h	-9.41271
▁bella	-9.41275
▁remind	-9.41485
▁somethin	-9.41776
▁majesty	-9.41797
▁sebastian	-9.41797
▁sold	-9.41812
▁sisters	-9.41844
▁an	-9.41866
▁hoping	-9.41942
▁plus	-9.42016
▁dan	-9.42101
▁opening	-9.42172
▁passed	-9.423
no	-9.42536
▁weather	-9.42629
▁breakfast	-9.42668
▁silly	-9.42673
▁theyd	-9.42676
▁mia	-9.42711
ment	-9.42729
▁keeping	-9.42778
▁angel	-9.42833
▁pete	-9.42837
▁apple	-9.42917
▁devil	-9.42929
▁strike	-9.4294
▁battle	-9.42944
▁stops	-9.43033
at	-9.43141
out	-9.43198
▁bright	-9.4341
▁willing	-9.4347
▁innocent	-9.43544
▁rumbling	-9.43544
▁somehow	-9.43544
▁large	-9.43548
▁video	-9.43827
▁belt	-9.43827
▁mention	-9.43961
rs	-9.4429
ia	-9.44397
▁nothin	-9.44407
▁tour	-9.44428
▁freedom	-9.44432
▁lonely	-9.4444
▁storm	-9.44445
▁immediately	-9.44456
▁hook	-9.44815
▁plays	-9.44893
▁who	-9.44912
▁access	-9.44936
▁clicks	-9.4497
▁main	-9.45072
et	-9.45153
▁monday	-9.45322
▁announcer	-9.45341
▁rome	-9.45355
▁scoffs	-9.45371
▁gotten	-9.45547
▁ja	-9.45573
▁russian	-9.45657
▁finger	-9.45658
▁punch	-9.4572
▁remain	-9.46088
▁practice	-9.46094
▁numbers	-9.46107
▁advice	-9.46222
▁sobbing	-9.46223
▁texas	-9.46223
▁cheers	-9.46224
▁silence	-9.46224
▁thatll	-9.46226
▁unit	-9.46395
▁doll	-9.46442
▁bringing	-9.46524
▁relationship	-9.46556
▁draw	-9.46728
▁heading	-9.46832
▁farm	-9.46881
▁butt	-9.46926
▁percent	-9.47126
▁arthur	-9.47132
▁whirring	-9.47132
▁alex	-9.47134
▁milk	-9.47153
na	-9.47156
▁buck	-9.47214
▁deeply	-9.47365
▁checked	-9.47478
▁gives	-9.47503
▁leader	-9.47696
▁goodness	-9.47885
▁closes	-9.47911
▁et	-9.47994
▁brad	-9.48016
▁brian	-9.48049
▁peabody	-9.48049
▁rachel	-9.4805
▁elliott	-9.48055
▁written	-9.4806
▁guilty	-9.48071
▁champion	-9.48419
▁nurse	-9.4842
▁tickets	-9.48428
▁el	-9.48594
▁freak	-9.48718
▁pulled	-9.48735
▁tall	-9.48774
▁director	-9.4886
▁bowl	-9.48911
▁beg	-9.48911
▁dramatic	-9.48972
▁brilliant	-9.48975
▁davis	-9.48975
▁friday	-9.48975
▁sugar	-9.48975
▁elizabeth	-9.48977
▁golden	-9.49037
▁dig	-9.49286
▁guest	-9.49376
▁cab	-9.49382
▁dads	-9.49453
▁knocking	-9.49468
▁beeps	-9.49473
▁justice	-9.4991
▁vegas	-9.4991
▁football	-9.49915
▁letting	-9.50138
▁per	-9.50222
▁repeat	-9.50371
▁pretend	-9.50381
▁heads	-9.50416
▁doctors	-9.50542
▁acting	-9.50558
▁doors	-9.50677
▁dale	-9.5081
▁pinocchio	-9.50853
▁forest	-9.50888
▁surprised	-9.5111
▁shooting	-9.51157
▁camp	-9.51197
▁post	-9.51225
▁dragon	-9.51293
▁link	-9.51686
▁split	-9.518
▁jimmy	-9.51812
▁terry	-9.51814
▁tucker	-9.51844
▁talkin	-9.52063
▁turning	-9.52076
▁metal	-9.52224
▁photo	-9.52267
▁records	-9.52443
▁study	-9.52518
▁gang	-9.52528
▁crack	-9.52597
▁showed	-9.52641
▁collins	-9.52767
▁afford	-9.52767
▁airport	-9.52774
▁note	-9.53123
▁doyle	-9.53225
▁noise	-9.53233
ive	-9.53247
ty	-9.53381
▁hill	-9.5358
▁yells	-9.53586
▁painting	-9.53633
▁england	-9.53738
▁comfortable	-9.53743
▁zoey	-9.53768
▁invited	-9.53827
▁cars	-9.53867
ne	-9.5387
▁witness	-9.54206
▁ld	-9.54223
▁path	-9.54326
▁swing	-9.54417
▁tires	-9.54632
▁downstairs	-9.54718
▁zodiac	-9.54718
▁onto	-9.54722
▁duty	-9.54722
you	-9.54908
▁wash	-9.54936
▁serve	-9.55026
▁crash	-9.5521
▁purpose	-9.55211
▁gate	-9.55227
▁pounds	-9.55348
▁pieces	-9.55359
▁heat	-9.55543
▁fan	-9.55544
▁prepare	-9.55578
▁genius	-9.55674
▁byebye	-9.55708
▁fought	-9.55708
▁barbara	-9.55709
▁scream	-9.55766
gest	-9.55943
la	-9.56007
go	-9.56152
▁tower	-9.56229
▁william	-9.563
▁blows	-9.56346
▁keeps	-9.5645
▁introduce	-9.56575
▁chuck	-9.566
▁dylan	-9.56708
▁roof	-9.5671
▁minister	-9.5671
▁fbi	-9.56717
▁falling	-9.5672
▁screeching	-9.56775
▁noticed	-9.569
▁nobodys	-9.57044
▁helped	-9.57086
▁hug	-9.57134
▁switch	-9.57214
▁explosion	-9.57246
▁prime	-9.57325
▁hardly	-9.57513
▁over	-9.57602
▁gettin	-9.57702
▁row	-9.57715
▁thunder	-9.57718
▁otherwise	-9.57718
▁possibly	-9.57718
▁yellow	-9.5772
▁zeus	-9.57721
▁saving	-9.57733
▁raya	-9.57858
ass	-9.57925
os	-9.58026
▁clock	-9.58282
▁lift	-9.58301
▁dry	-9.5835
▁siren	-9.58627
▁bloom	-9.58695
▁spoke	-9.58705
▁throwing	-9.58723
▁freeze	-9.58724
▁katniss	-9.58739
▁comin	-9.58739
▁whistling	-9.58739
▁pair	-9.58747
▁held	-9.58749
▁wet	-9.58751
▁chanting	-9.58797
▁headed	-9.58831
▁fake	-9.58876
▁letters	-9.58888
▁warning	-9.58889
▁buzzing	-9.58893
▁animals	-9.58897
▁bat	-9.59027
▁sacrifice	-9.59178
▁focus	-9.59293
▁pat	-9.59677
▁california	-9.5977
▁bravo	-9.5977
▁earlier	-9.59774
▁bread	-9.59779
▁older	-9.60081
▁mayor	-9.60082
▁salt	-9.60108
▁suspect	-9.60167
▁clearly	-9.6024
▁oil	-9.60336
▁grandma	-9.60371
▁fellow	-9.60381
▁jerk	-9.60382
▁ticket	-9.60385
▁barely	-9.60831
▁garden	-9.60838
▁mister	-9.60839
ting	-9.60853
▁drugs	-9.60868
▁t	-9.6093
▁madame	-9.60941
▁mountain	-9.61445
▁streets	-9.6176
▁trade	-9.6178
▁speech	-9.61821
▁fantastic	-9.61864
▁gilbert	-9.61864
▁energy	-9.61877
▁itd	-9.61896
▁jacket	-9.61942
▁powers	-9.62121
▁destroyed	-9.6215
▁pan	-9.62302
▁piss	-9.6243
▁circle	-9.62504
▁condition	-9.62513
▁priest	-9.62522
▁weight	-9.62563
▁climb	-9.62663
▁sue	-9.62844
▁mmhm	-9.62882
▁saturday	-9.62928
▁romantic	-9.6293
▁bodies	-9.6293
▁horrible	-9.62931
▁nancy	-9.62931
▁fate	-9.62933
▁piano	-9.62934
▁fancy	-9.62936
▁style	-9.62946
▁cage	-9.62973
▁hired	-9.63074
▁suggest	-9.631
▁hurts	-9.63123
▁cos	-9.63142
▁victor	-9.63173
▁arrested	-9.63274
▁ears	-9.6328
▁enter	-9.63559
im	-9.63577
▁local	-9.63592
▁sheriff	-9.63596
▁rat	-9.63976
▁midnight	-9.64003
▁add	-9.64009
▁dies	-9.64023
▁chest	-9.64044
▁grown	-9.64078
▁prepared	-9.6415
▁nearly	-9.64197
▁wheel	-9.64551
▁tank	-9.64614
▁monkey	-9.64691
▁anna	-9.64796
▁signed	-9.64799
▁hub	-9.65075
▁applause	-9.6509
▁arnie	-9.6509
▁slept	-9.6509
▁threw	-9.6509
▁exciting	-9.65091
▁regular	-9.65092
▁whimpering	-9.65097
▁co	-9.65115
▁royal	-9.65191
▁created	-9.65211
▁artist	-9.6523
▁students	-9.65312
▁hearing	-9.65377
▁woods	-9.65396
ln	-9.65655
▁bone	-9.65658
▁consider	-9.65695
▁lips	-9.65767
▁lo	-9.6585
▁release	-9.6606
▁ear	-9.66075
▁twenty	-9.66183
▁simply	-9.66189
▁someday	-9.66189
▁however	-9.66189
▁eliza	-9.66189
▁danny	-9.66191
▁apparently	-9.66196
▁trial	-9.66208
▁march	-9.66264
▁failed	-9.66318
▁mum	-9.66355
▁en	-9.66365
▁player	-9.66647
▁regret	-9.66681
▁tear	-9.6674
▁settle	-9.66776
▁rush	-9.66789
age	-9.66817
te	-9.66842
▁cousin	-9.66926
▁patient	-9.66938
▁client	-9.66938
men	-9.66997
▁loss	-9.6721
▁horses	-9.67265
▁british	-9.673
▁planning	-9.67301
▁daisy	-9.67307
▁cheese	-9.67309
▁cia	-9.67347
▁hank	-9.67362
▁tense	-9.67426
▁approaching	-9.67463
▁manage	-9.67474
▁tim	-9.67674
▁fixed	-9.67883
▁lab	-9.6791
▁pee	-9.67939
ee	-9.68003
▁spring	-9.68088
▁career	-9.6813
▁spread	-9.68157
▁fella	-9.68202
▁believed	-9.6827
▁shower	-9.68328
▁tip	-9.68332
▁flowers	-9.68374
▁susan	-9.68405
▁restaurant	-9.68424
▁society	-9.68424
▁aware	-9.68426
▁zone	-9.68427
▁data	-9.6845
▁chosen	-9.68455
▁bleeding	-9.68569
▁pen	-9.68672
▁se	-9.68785
▁everybodys	-9.68837
▁higher	-9.68985
▁staring	-9.69027
▁bow	-9.69255
▁assume	-9.69427
▁ba	-9.69431
▁health	-9.69459
▁assistant	-9.69562
▁grew	-9.69566
▁troy	-9.69588
▁arrived	-9.69629
▁cares	-9.69907
▁matters	-9.69972
▁cards	-9.70003
▁picking	-9.70045
v	-9.70311
▁ocean	-9.70361
▁button	-9.70403
▁self	-9.70579
ra	-9.70616
▁awake	-9.70629
▁shows	-9.70678
▁georgia	-9.70709
▁taylor	-9.70709
▁vanessa	-9.70709
▁chicago	-9.7071
▁steady	-9.7073
▁barking	-9.70773
▁victory	-9.70823
▁launch	-9.71333
▁knowing	-9.71473
▁stock	-9.7156
▁jobs	-9.71615
▁beating	-9.71626
and	-9.7165
▁movies	-9.71761
▁caesar	-9.71872
▁rough	-9.71875
▁pride	-9.71875
▁ponyo	-9.71886
▁safety	-9.71916
▁hercules	-9.71969
▁bay	-9.7199
▁perfectly	-9.72375
▁ruin	-9.72596
▁project	-9.7268
▁pre	-9.72736
▁recognize	-9.72915
▁create	-9.7292
▁france	-9.72922
▁natural	-9.72968
▁familiar	-9.73049
▁whenever	-9.7305
▁babies	-9.73052
▁gentleman	-9.73066
▁patch	-9.73068
▁suddenly	-9.73115
▁subtitles	-9.73164
▁pure	-9.73221
▁fellas	-9.73427
▁lower	-9.73481
as	-9.73631
▁stayed	-9.73661
ish	-9.73715
▁seemed	-9.73749
▁con	-9.73943
▁sy	-9.73943
▁shoulder	-9.73969
▁nation	-9.73997
▁joy	-9.74007
▁hunter	-9.74016
▁foreign	-9.74123
▁br	-9.74135
ian	-9.74183
▁driver	-9.74189
▁witch	-9.74209
▁burr	-9.74232
▁defense	-9.74239
▁understood	-9.74239
▁senator	-9.74239
▁garbage	-9.74239
▁ginger	-9.7424
▁boring	-9.7424
▁crown	-9.74249
▁blaring	-9.7425
▁bath	-9.74253
▁penny	-9.74256
▁changing	-9.74269
▁danger	-9.74299
▁manager	-9.74344
▁robot	-9.74406
▁growls	-9.74414
▁moms	-9.74775
▁lately	-9.74923
▁location	-9.75144
▁professional	-9.75231
▁desert	-9.75235
▁secure	-9.75314
▁cheap	-9.75356
▁usual	-9.75358
▁august	-9.75424
▁legal	-9.75433
▁maid	-9.75438
▁balboa	-9.75444
▁rupert	-9.75444
▁universe	-9.75444
▁ronnie	-9.75445
▁permission	-9.75445
▁brandon	-9.75455
▁jackson	-9.75501
▁sending	-9.75677
▁ideas	-9.75888
▁interest	-9.75949
▁expected	-9.76015
▁deliver	-9.76069
▁guests	-9.76142
▁finding	-9.76256
▁sunday	-9.76401
▁pocket	-9.76404
▁student	-9.76416
▁jj	-9.76473
▁towards	-9.76492
▁drove	-9.76577
▁pizza	-9.76625
▁austin	-9.76663
▁nobby	-9.76663
▁chinese	-9.76664
▁turkish	-9.76664
▁blew	-9.76665
▁glory	-9.76672
▁complicated	-9.76677
▁woke	-9.76678
▁laid	-9.76707
▁growling	-9.76716
▁concerned	-9.76807
▁kit	-9.7685
▁sexy	-9.77013
▁murdered	-9.77128
▁demon	-9.77156
ure	-9.77196
▁slave	-9.77265
▁map	-9.77317
▁discuss	-9.77396
▁pot	-9.77581
▁lines	-9.77583
▁contract	-9.77586
ma	-9.77775
▁jealous	-9.77783
▁chose	-9.77866
▁brendan	-9.77898
▁easier	-9.77898
▁mystery	-9.77898
▁necessary	-9.77898
▁science	-9.77898
▁martha	-9.77898
▁aaron	-9.77899
▁kingdom	-9.77902
▁wherever	-9.77908
▁crackling	-9.77909
▁rare	-9.77917
▁bedroom	-9.77922
hrer	-9.77933
▁whimpers	-9.77945
▁thousands	-9.77949
▁naked	-9.77987
▁mighty	-9.78151
▁trap	-9.78188
▁forced	-9.78191
▁text	-9.78433
▁block	-9.78466
▁ate	-9.78477
▁market	-9.78648
▁prefer	-9.78889
▁leaves	-9.79003
▁thin	-9.79063
▁social	-9.79138
▁rebecca	-9.79148
▁robyn	-9.79148
▁memories	-9.79148
▁bruno	-9.79154
▁jones	-9.79159
▁clark	-9.79164
▁powerful	-9.79205
▁loser	-9.7926
▁clicking	-9.79283
▁brains	-9.79293
▁germany	-9.79311
▁ways	-9.79367
▁coughs	-9.79422
▁jackie	-9.7955
▁julia	-9.79756
▁players	-9.79831
▁exist	-9.80029
j	-9.8003
▁mirror	-9.80181
▁subject	-9.80191
▁dollar	-9.80254
▁madam	-9.80282
▁obvious	-9.80327
▁sexual	-9.80334
▁dust	-9.80345
▁pet	-9.80382
▁jasmine	-9.80414
▁staff	-9.80414
▁firing	-9.80415
▁wilson	-9.80416
▁eddie	-9.80418
▁mail	-9.80422
▁chirping	-9.80422
▁oliver	-9.80449
▁toilet	-9.80457
▁honking	-9.80481
▁agreed	-9.80672
▁matt	-9.80692
lo	-9.8086
▁expecting	-9.81201
▁damage	-9.81349
▁operation	-9.81466
▁sal	-9.81473
▁flat	-9.81483
▁sword	-9.8149
▁monsters	-9.8155
▁trees	-9.81579
▁slip	-9.81683
▁insurance	-9.81696
▁oclock	-9.81697
▁zero	-9.81697
▁literally	-9.81703
▁pooh	-9.81704
▁santa	-9.81705
▁plain	-9.81708
▁dropped	-9.81711
▁castle	-9.81724
▁tiny	-9.81743
▁sand	-9.81755
▁union	-9.81792
▁lack	-9.81807
▁exclaims	-9.81822
▁whore	-9.82074
▁bones	-9.82155
▁load	-9.82342
▁younger	-9.82363
▁mi	-9.82463
ier	-9.82542
▁showing	-9.8267
▁wire	-9.82694
▁sharp	-9.82772
▁giant	-9.82802
▁victim	-9.82826
▁original	-9.82911
▁proper	-9.82935
em	-9.82975
▁rip	-9.8298
▁birth	-9.82994
▁firm	-9.82995
▁stomach	-9.82995
▁medicine	-9.82997
▁vada	-9.82999
▁property	-9.83002
▁basement	-9.83009
▁scary	-9.83051
▁glasses	-9.83087
▁reporter	-9.83094
▁guards	-9.83461
▁burning	-9.83712
▁borrow	-9.83826
▁falls	-9.8384
▁backup	-9.83873
▁v	-9.83944
▁aye	-9.83963
ts	-9.84002
▁bust	-9.84073
one	-9.84154
▁coat	-9.84173
▁louis	-9.84215
▁sin	-9.84285
▁elevator	-9.8431
▁hamilton	-9.8431
▁responsible	-9.84311
▁central	-9.84311
▁morgan	-9.84311
▁coach	-9.84312
▁investigation	-9.84314
▁chef	-9.84315
▁therell	-9.84317
▁began	-9.84324
▁whyd	-9.84326
▁cameron	-9.84331
▁pussy	-9.84346
▁national	-9.84418
▁drinks	-9.84456
▁nights	-9.84475
▁runs	-9.84492
▁hm	-9.84622
▁raised	-9.84632
▁stronger	-9.84688
▁mikey	-9.84768
▁pro	-9.84785
▁walls	-9.84976
▁chill	-9.85239
▁sh	-9.85353
▁so	-9.85408
▁district	-9.85485
▁criminal	-9.855
▁watched	-9.85512
▁sometime	-9.85515
▁event	-9.85524
▁ruth	-9.8554
▁harm	-9.85625
▁proceed	-9.8564
▁suicide	-9.85644
▁lucy	-9.85645
▁humming	-9.85654
▁bride	-9.85672
▁unfortunately	-9.85681
▁ella	-9.85682
▁roaring	-9.85745
▁wings	-9.85746
▁porter	-9.85772
▁officers	-9.86036
▁le	-9.86042
▁lion	-9.86109
▁photos	-9.86359
ted	-9.86467
▁all	-9.86507
▁nat	-9.86701
▁ra	-9.86739
▁funeral	-9.86845
▁connection	-9.86857
▁daughters	-9.8687
▁success	-9.86967
▁viktor	-9.86995
▁jenny	-9.86996
▁bike	-9.87022
▁simon	-9.871
▁received	-9.87101
▁victims	-9.87171
the	-9.87175
▁x	-9.87243
▁pissed	-9.87251
▁personally	-9.87286
▁character	-9.87371
▁quietly	-9.87375
head	-9.87516
▁wing	-9.87648
▁coast	-9.87774
▁kings	-9.87797
▁ended	-9.87943
▁cole	-9.8802
▁ordered	-9.88099
▁shouts	-9.88173
▁grandpa	-9.88242
▁knight	-9.88243
▁deck	-9.88256
▁pilot	-9.88257
▁bugs	-9.88289
▁touched	-9.88306
▁among	-9.88352
▁goal	-9.88355
▁courage	-9.88356
▁fruit	-9.88362
▁jennifer	-9.88365
▁mademoiselle	-9.88365
▁fortune	-9.88365
▁antonio	-9.88365
▁several	-9.88371
▁disgusting	-9.8841
me	-9.88423
▁everyones	-9.88631
▁w	-9.88715
se	-9.88884
▁guide	-9.89038
▁growing	-9.89083
by	-9.89366
▁moments	-9.89367
▁passing	-9.89419
ary	-9.89422
▁rescue	-9.89619
▁andrew	-9.89638
▁value	-9.89657
▁affair	-9.89667
▁mask	-9.89689
▁drug	-9.89702
▁closing	-9.89754
▁junior	-9.89754
▁palace	-9.89754
▁cancer	-9.89754
▁example	-9.89754
▁clever	-9.89755
▁alpha	-9.89755
▁jeez	-9.89756
▁positive	-9.89758
▁kitty	-9.89761
▁desire	-9.89767
▁section	-9.8977
▁prick	-9.89772
▁mercy	-9.89773
▁uhoh	-9.89812
▁edge	-9.89907
▁songs	-9.90028
ta	-9.90405
co	-9.90422
▁kissed	-9.90773
▁attempt	-9.90957
▁knees	-9.91011
▁followed	-9.91015
▁challenge	-9.91024
▁bullet	-9.91045
▁coward	-9.91071
▁mood	-9.91076
▁winner	-9.91098
▁shadow	-9.91102
▁alien	-9.91107
▁gunshot	-9.9111
▁plate	-9.91117
▁yard	-9.91159
▁clamoring	-9.91162
▁guitar	-9.91162
▁journey	-9.91162
▁knowledge	-9.91162
▁robbie	-9.91162
▁wa	-9.91163
▁honour	-9.91164
▁stood	-9.91164
▁basically	-9.91165
▁peeta	-9.91168
▁ease	-9.91174
▁winning	-9.9119
▁tech	-9.91195
▁shape	-9.91218
▁worlds	-9.91226
▁scare	-9.91228
▁writer	-9.91267
▁wide	-9.91271
▁points	-9.91298
▁reality	-9.91384
▁mile	-9.91411
▁rob	-9.91484
▁burned	-9.91756
▁kicked	-9.91901
tic	-9.92114
▁shock	-9.92132
▁bum	-9.92134
ant	-9.92162
▁rocks	-9.92295
▁marty	-9.92306
am	-9.9231
▁checking	-9.92311
▁talent	-9.92391
▁bug	-9.92405
▁invite	-9.9246
▁opinion	-9.92526
▁tuesday	-9.92526
▁pulling	-9.92552
▁explosiveskull	-9.92591
▁terrific	-9.92591
▁telephone	-9.92591
▁bunny	-9.92591
▁japanese	-9.92591
▁joking	-9.92592
▁unbelievable	-9.92592
▁abby	-9.92594
▁anger	-9.92594
▁license	-9.92597
▁confused	-9.92601
▁italian	-9.92609
▁archie	-9.9261
led	-9.92615
▁thatd	-9.92628
▁navy	-9.92638
▁treated	-9.93003
▁sec	-9.9301
▁filled	-9.9305
▁ro	-9.93159
▁thy	-9.93178
▁parts	-9.93188
▁hearts	-9.93193
▁aim	-9.93371
▁sat	-9.93558
▁moves	-9.93632
▁eggs	-9.93699
▁celebrate	-9.93904
▁schedule	-9.93908
▁friendly	-9.93971
▁lean	-9.93977
▁tunnel	-9.93993
▁article	-9.93999
▁christopher	-9.9404
▁enemies	-9.9404
▁kaulder	-9.9404
▁buried	-9.9404
▁flesh	-9.9404
▁lewis	-9.94041
▁twelve	-9.94041
▁jules	-9.94041
▁vincent	-9.94041
▁vacation	-9.94042
▁television	-9.94043
▁johnny	-9.94054
▁loving	-9.94061
▁yearold	-9.94093
▁stolen	-9.94115
▁hire	-9.94267
▁ruined	-9.94288
▁mindy	-9.943
▁places	-9.94349
▁defend	-9.9449
▁ape	-9.94731
▁tone	-9.94764
▁ahh	-9.95018
ii	-9.95022
▁hip	-9.9509
▁cheer	-9.95284
▁route	-9.95295
▁opened	-9.95305
▁disease	-9.95337
▁spare	-9.95407
▁bull	-9.95424
▁someones	-9.95464
▁vehicle	-9.95502
▁attorney	-9.95511
▁federal	-9.95511
▁orange	-9.95512
▁available	-9.95512
▁responsibility	-9.95512
▁francisco	-9.95513
▁russell	-9.95515
▁decent	-9.95515
▁foreman	-9.95522
▁illegal	-9.95524
▁warren	-9.95525
▁shining	-9.9554
▁sisu	-9.95559
▁howling	-9.95566
▁lesson	-9.95616
▁banks	-9.95665
▁rope	-9.95669
ial	-9.96042
▁trained	-9.96208
▁sooner	-9.96318
▁details	-9.96639
▁bang	-9.96683
▁cast	-9.96705
▁ana	-9.96786
▁chain	-9.9684
ize	-9.96865
▁belongs	-9.96906
▁pink	-9.96908
▁exact	-9.96913
▁according	-9.96932
▁gentle	-9.96993
▁ashamed	-9.97003
▁champagne	-9.97003
▁surrender	-9.97003
▁gordon	-9.97003
▁knox	-9.97003
▁page	-9.97008
▁wise	-9.97015
▁exit	-9.97024
▁wailing	-9.97033
▁odd	-9.97067
▁eaten	-9.97177
▁slaves	-9.97298
▁baron	-9.9738
▁range	-9.97497
▁val	-9.97856
▁hunt	-9.979
▁covered	-9.97911
▁daniel	-9.9793
▁process	-9.97934
▁gather	-9.98048
▁fighter	-9.98127
▁brings	-9.98207
ac	-9.9821
id	-9.9823
▁lucas	-9.98306
▁trash	-9.98316
▁jacob	-9.98404
▁desperate	-9.98428
▁issue	-9.98432
▁someplace	-9.98518
▁teddy	-9.98522
▁silver	-9.98523
▁fuel	-9.98525
▁clay	-9.98528
▁nasty	-9.98535
▁corn	-9.98536
▁clue	-9.98539
▁panic	-9.98556
▁bury	-9.98564
▁recently	-9.98568
▁betty	-9.98569
▁whistle	-9.9857
▁quarter	-9.98578
▁season	-9.98587
▁miller	-9.98621
▁healthy	-9.98661
▁lang	-9.98698
▁stranger	-9.98725
▁provide	-9.98757
▁slowly	-9.98923
▁mar	-9.98932
▁seal	-9.9896
▁thoughts	-9.99137
▁pm	-9.99151
▁vi	-9.99199
▁mans	-9.99241
▁grade	-9.99346
▁mac	-9.99409
▁do	-9.9944
ent	-9.995
▁brief	-9.99583
▁prom	-9.99697
▁interview	-9.99816
do	-9.99861
ow	-9.99899
▁cal	-9.9992
▁sudden	-9.9997
▁tells	-9.9998
▁kim	-10.0004
▁although	-10.0006
▁ursula	-10.0006
▁paddy	-10.0006
▁trapped	-10.0006
▁eventually	-10.0006
▁failure	-10.0006
▁gross	-10.0006
▁fifty	-10.0006
▁kathy	-10.0007
▁milo	-10.0008
▁mount	-10.0008
▁proof	-10.0008
▁cap	-10.0008
▁capable	-10.0008
▁miracle	-10.001
▁channel	-10.0011
▁blade	-10.0012
▁janet	-10.0017
▁flower	-10.0027
▁tied	-10.0038
▁buying	-10.0039
▁drag	-10.0045
▁somebodys	-10.0048
ism	-10.0077
land	-10.0082
▁boots	-10.0084
▁las	-10.0092
▁du	-10.0113
▁direct	-10.0116
son	-10.0116
▁ships	-10.0131
▁research	-10.0134
▁hurting	-10.0136
▁learning	-10.0137
▁blast	-10.0141
▁curse	-10.0149
▁divorce	-10.0149
▁merry	-10.0162
▁automated	-10.0162
▁jersey	-10.0162
▁senior	-10.0162
▁candy	-10.0162
▁alert	-10.0162
▁flash	-10.0162
▁darkness	-10.0167
▁moses	-10.0169
▁appointment	-10.017
▁chick	-10.017
▁creature	-10.0171
▁cabin	-10.0172
▁model	-10.0178
▁suffering	-10.0181
▁murderer	-10.0196
▁county	-10.0202
▁butter	-10.0207
▁riding	-10.0214
▁souls	-10.0224
▁grave	-10.0224
▁attacked	-10.0237
▁carrying	-10.0239
▁assholes	-10.0252
▁rate	-10.0252
▁cameras	-10.0254
ai	-10.0289
▁trigger	-10.03
▁spell	-10.0309
▁wipe	-10.031
▁champ	-10.032
▁including	-10.0321
▁nonsense	-10.0321
▁keith	-10.0321
▁online	-10.0321
▁cunt	-10.0321
▁juice	-10.0321
▁smoking	-10.0321
▁forgotten	-10.0321
▁spoken	-10.0327
▁threat	-10.0329
▁tan	-10.033
▁helicopter	-10.033
▁border	-10.0331
▁magazine	-10.0331
▁tail	-10.0334
▁files	-10.0336
▁los	-10.0339
▁served	-10.0344
▁mustve	-10.0344
▁walks	-10.0356
▁realized	-10.0365
ad	-10.0377
▁belle	-10.0379
▁ad	-10.0387
▁rhythm	-10.0402
▁likely	-10.0432
▁poison	-10.0433
▁steel	-10.0435
▁dump	-10.0437
▁hop	-10.0457
▁mace	-10.0468
▁stig	-10.0481
▁thirty	-10.0482
▁nigger	-10.0482
▁soccer	-10.0482
▁beverly	-10.0482
▁boston	-10.0482
▁flik	-10.0482
▁hammer	-10.0483
▁laura	-10.0483
▁hills	-10.0484
▁becky	-10.0485
▁rude	-10.0487
▁china	-10.0487
▁johnson	-10.0488
▁applauding	-10.0488
▁title	-10.0488
side	-10.0488
▁plates	-10.0489
▁fourth	-10.0492
▁of	-10.0494
▁amount	-10.0494
▁duck	-10.0496
▁statement	-10.0499
▁lily	-10.0517
▁leo	-10.0528
line	-10.053
▁tears	-10.0536
▁tits	-10.0539
▁reached	-10.0541
▁stealing	-10.0546
▁bags	-10.0548
▁ron	-10.0564
off	-10.0569
▁plant	-10.0572
▁sons	-10.0578
time	-10.0583
▁blowing	-10.0588
▁angels	-10.0593
▁smash	-10.0599
▁out	-10.0601
▁knee	-10.0624
▁advance	-10.0633
▁separate	-10.0633
▁mental	-10.0637
▁stella	-10.0641
▁virus	-10.0642
▁revolution	-10.0645
▁lloyd	-10.0646
▁sosuke	-10.0646
▁suspense	-10.0646
▁violet	-10.0646
▁muffled	-10.0646
▁solid	-10.0646
▁hidden	-10.0646
▁donna	-10.0646
▁rattling	-10.0646
▁flies	-10.0647
▁fox	-10.0647
▁gena	-10.065
▁planned	-10.065
▁protection	-10.065
▁yup	-10.0655
▁slr	-10.0657
▁charming	-10.0658
▁tattoo	-10.0662
▁jean	-10.0663
▁winter	-10.0665
▁charges	-10.0672
da	-10.0672
▁mentioned	-10.0683
▁heavens	-10.0691
▁services	-10.0701
▁non	-10.0705
▁ma	-10.0716
▁iron	-10.0717
▁yea	-10.0746
▁answers	-10.0757
▁lookin	-10.076
▁smells	-10.0766
▁tryin	-10.0774
▁spin	-10.0807
▁earl	-10.0807
▁progress	-10.0812
▁wreck	-10.0812
▁squad	-10.0813
▁grateful	-10.0813
▁vivian	-10.0813
▁dottie	-10.0813
▁sobs	-10.0813
▁broadway	-10.0813
▁lonnie	-10.0813
▁inspector	-10.0813
▁linda	-10.0813
▁augie	-10.0813
▁judgment	-10.0814
▁secretary	-10.0815
▁harper	-10.0815
▁exclaiming	-10.0815
▁july	-10.0816
▁extremely	-10.0816
▁und	-10.0816
▁creepy	-10.0817
just	-10.082
▁official	-10.0824
▁drover	-10.0828
▁louise	-10.0828
▁legend	-10.0829
▁confirmed	-10.083
▁mel	-10.0835
▁ace	-10.0844
▁meaning	-10.0848
▁rooms	-10.0867
▁offered	-10.0878
▁mountains	-10.0879
▁atom	-10.0904
▁suits	-10.0914
▁recording	-10.0923
▁windows	-10.0934
▁changes	-10.0942
▁pleased	-10.0945
ally	-10.0947
▁concern	-10.0957
▁fail	-10.0957
▁tap	-10.0965
▁bart	-10.0967
▁vote	-10.0969
▁guarantee	-10.0969
▁comet	-10.0976
▁reasons	-10.0977
▁adrian	-10.0977
▁secrets	-10.0979
▁shout	-10.098
▁gorgeous	-10.0982
▁stairs	-10.0982
▁todd	-10.0982
▁curious	-10.0982
▁ronny	-10.0982
▁mostly	-10.0983
▁theory	-10.0983
▁appear	-10.0985
▁committed	-10.0987
▁engaged	-10.0988
▁circumstances	-10.0991
▁score	-10.0993
▁sally	-10.0996
▁package	-10.1003
▁member	-10.1006
▁luca	-10.1006
▁toward	-10.1006
▁hunting	-10.1012
▁screwed	-10.1023
▁signs	-10.1041
▁no	-10.1051
▁hon	-10.1079
▁di	-10.1087
▁education	-10.1089
▁selling	-10.1099
▁buzz	-10.1114
▁members	-10.113
▁stan	-10.1143
▁particular	-10.1146
▁millions	-10.1149
▁odds	-10.1151
▁temple	-10.1154
▁apollo	-10.1154
▁miserable	-10.1154
▁negative	-10.1154
▁satisfied	-10.1154
▁presence	-10.1154
▁duke	-10.1155
▁jenna	-10.1155
▁bernie	-10.1155
▁rosie	-10.1156
▁benny	-10.1156
▁moaning	-10.1157
▁highway	-10.1158
▁bout	-10.1161
▁swimming	-10.1161
▁discovered	-10.1171
▁spit	-10.1172
▁yell	-10.1173
▁ig	-10.1179
▁nightmare	-10.118
ard	-10.1182
▁scout	-10.1182
▁cases	-10.12
▁smaller	-10.1203
he	-10.1222
▁jumped	-10.1226
▁messed	-10.1228
▁gum	-10.123
▁closet	-10.1232
▁partners	-10.1241
▁iii	-10.125
▁fully	-10.1251
▁daddys	-10.1251
▁rolling	-10.1254
▁kicking	-10.1273
ff	-10.1277
per	-10.1282
▁motherfuckers	-10.1295
▁brush	-10.1306
▁disappear	-10.1307
▁chase	-10.1311
her	-10.1314
▁smooth	-10.1319
▁dirt	-10.1319
▁kissing	-10.1321
▁grass	-10.1323
▁wrap	-10.1329
▁distant	-10.133
▁fabulous	-10.133
▁international	-10.133
▁smiling	-10.133
▁struggle	-10.133
▁unusual	-10.133
▁wolves	-10.133
▁adela	-10.133
▁florida	-10.133
▁hollywood	-10.133
▁studio	-10.133
▁baseball	-10.1331
▁shopping	-10.1331
▁selfish	-10.1331
▁aside	-10.1331
▁hail	-10.1337
▁highness	-10.1342
▁barn	-10.1347
▁object	-10.1355
▁expert	-10.1357
▁vision	-10.1358
▁meal	-10.1359
ey	-10.1362
▁cookie	-10.1363
ized	-10.1377
▁sucks	-10.1379
▁terms	-10.1427
ul	-10.1434
▁counting	-10.1438
▁approach	-10.1458
▁strip	-10.1458
▁warn	-10.1458
▁si	-10.1504
▁express	-10.1506
▁gym	-10.1508
▁emperor	-10.1508
▁empire	-10.1508
▁fifteen	-10.1508
▁fiona	-10.1508
▁paradise	-10.1508
▁pleasant	-10.1508
▁technology	-10.1508
▁violence	-10.1508
▁mexico	-10.1508
▁capitol	-10.1509
▁rudy	-10.1509
▁routine	-10.1509
▁misery	-10.1509
▁expensive	-10.1509
▁aboard	-10.1509
▁therapy	-10.151
▁shift	-10.1513
▁labor	-10.1513
▁gear	-10.1516
▁murmuring	-10.1516
▁bullets	-10.1516
▁emma	-10.1516
▁marshall	-10.1516
▁cutting	-10.1518
il	-10.1525
▁designed	-10.1526
op	-10.1529
▁thrown	-10.1532
ate	-10.1533
▁material	-10.1537
▁chimes	-10.1542
▁based	-10.1543
▁ye	-10.1558
▁nicky	-10.1565
▁heal	-10.1566
lic	-10.157
▁dee	-10.1576
▁steps	-10.1576
lt	-10.1581
▁knocked	-10.1582
▁armed	-10.159
▁bo	-10.1592
▁customers	-10.1597
▁flag	-10.161
▁spending	-10.1618
▁lil	-10.1624
▁phones	-10.1626
▁shots	-10.1631
bo	-10.165
▁squeeze	-10.1671
▁ignore	-10.1677
▁physical	-10.1681
▁europe	-10.1689
▁violent	-10.169
▁period	-10.169
▁potential	-10.169
▁sniffles	-10.169
▁keating	-10.1691
▁core	-10.1692
▁fucker	-10.1692
▁zak	-10.1693
▁soup	-10.1693
▁z	-10.1693
▁taxi	-10.1695
▁prize	-10.1695
▁inhales	-10.17
▁fallen	-10.17
▁dating	-10.1702
▁former	-10.1704
▁whip	-10.1704
▁woo	-10.1705
▁avoid	-10.1714
▁ty	-10.1721
▁outfit	-10.1721
▁treatment	-10.1725
▁snake	-10.173
ium	-10.1732
▁blessed	-10.1735
▁hal	-10.1756
▁wave	-10.1759
▁voices	-10.1779
▁led	-10.1799
ious	-10.1812
io	-10.1825
▁cheat	-10.183
pa	-10.183
▁dis	-10.1835
▁char	-10.185
▁defeat	-10.1856
▁whistles	-10.1869
▁cleaning	-10.1871
▁actual	-10.1874
▁fashion	-10.1875
▁gil	-10.1875
▁traffic	-10.1875
▁rig	-10.1875
▁ambulance	-10.1875
▁moxy	-10.1875
▁shrek	-10.1875
▁sheep	-10.1875
▁rodney	-10.1876
▁cattle	-10.1876
▁reaction	-10.1876
▁iike	-10.1876
▁version	-10.1878
▁allen	-10.1878
▁blues	-10.188
▁coughing	-10.1883
▁producer	-10.1883
▁grunt	-10.1891
▁provided	-10.1893
▁adams	-10.1894
▁sub	-10.19
▁surely	-10.1905
▁saint	-10.1911
▁effort	-10.1914
▁cigarette	-10.1915
▁hood	-10.1916
▁cow	-10.1916
▁adult	-10.192
▁prayer	-10.194
▁image	-10.1942
▁bend	-10.1944
