<unk>	0
<s>	0
</s>	0
s	-3.81389
▁im	-4.47051
▁dont	-4.52492
▁know	-4.56812
▁get	-4.74009
▁go	-4.85766
▁right	-4.86648
▁like	-4.90824
▁got	-4.91704
▁youre	-4.99904
▁come	-5.00248
▁yeah	-5.03912
▁oh	-5.0885
▁well	-5.1119
▁one	-5.14872
▁thats	-5.15939
▁na	-5.2449
▁good	-5.32813
▁want	-5.34262
▁see	-5.36395
▁okay	-5.41088
▁think	-5.43528
▁gon	-5.50106
▁man	-5.50184
▁hey	-5.51164
▁back	-5.52143
▁going	-5.60427
▁hes	-5.61214
▁look	-5.614
▁time	-5.63551
▁yes	-5.64414
▁take	-5.65061
▁us	-5.65388
ing	-5.6742
▁ill	-5.71746
▁cant	-5.79664
▁tell	-5.80296
▁say	-5.8625
ed	-5.86297
▁would	-5.86378
▁need	-5.89343
▁way	-5.93749
▁could	-5.96412
▁l	-5.97261
▁really	-5.9765
▁	-5.98504
▁didnt	-5.98859
▁make	-5.9962
▁something	-6.02183
▁whats	-6.02417
▁never	-6.02776
▁let	-6.04124
▁lets	-6.0448
▁little	-6.0559
▁mean	-6.08522
▁please	-6.10861
▁sir	-6.1123
▁thank	-6.13521
▁give	-6.13538
▁theres	-6.14743
▁sorry	-6.17127
▁love	-6.17678
▁ive	-6.18955
▁two	-6.20459
▁people	-6.21779
▁mr	-6.23061
▁fucking	-6.23727
▁said	-6.27089
▁thing	-6.29858
▁fuck	-6.30762
d	-6.32388
▁help	-6.33557
y	-6.33714
▁god	-6.34207
▁uh	-6.38008
▁sure	-6.3907
▁much	-6.39864
▁shit	-6.39958
▁theyre	-6.42441
▁even	-6.43076
▁wait	-6.44882
▁put	-6.45161
▁find	-6.45482
▁stop	-6.4709
▁call	-6.48372
▁day	-6.48993
▁first	-6.49325
▁life	-6.49546
▁keep	-6.50392
▁anything	-6.50598
▁nothing	-6.51889
▁guys	-6.54224
▁home	-6.54866
▁work	-6.57328
▁still	-6.57592
▁shes	-6.58612
▁new	-6.58779
▁money	-6.60282
▁night	-6.61319
▁away	-6.61655
▁great	-6.61817
▁talk	-6.62117
▁name	-6.63579
▁maybe	-6.63981
▁ever	-6.66024
▁better	-6.67593
▁around	-6.67755
▁guy	-6.67761
▁thought	-6.69864
▁always	-6.70447
▁long	-6.71068
▁ta	-6.71686
▁last	-6.73459
▁stay	-6.73975
▁must	-6.74044
er	-6.75246
▁big	-6.76583
▁leave	-6.77007
▁hell	-6.77063
▁youve	-6.77607
▁told	-6.79297
▁old	-6.79598
▁everything	-6.79914
▁years	-6.81304
e	-6.81866
▁things	-6.81873
▁place	-6.82089
▁nice	-6.82378
▁car	-6.82739
▁id	-6.82832
▁listen	-6.83294
▁wan	-6.83677
▁feel	-6.8371
▁boy	-6.84266
▁wont	-6.84804
▁every	-6.84937
▁kill	-6.85803
▁three	-6.85908
▁hear	-6.86611
▁believe	-6.87035
▁bad	-6.87702
▁youll	-6.8814
▁coming	-6.88219
▁done	-6.89281
▁doesnt	-6.89816
ly	-6.89927
▁move	-6.90953
▁made	-6.91206
▁lot	-6.92336
▁world	-6.93711
▁aint	-6.94383
▁understand	-6.94685
a	-6.94933
▁father	-6.94959
o	-6.9512
▁hello	-6.95352
▁girl	-6.95573
▁kind	-6.96225
in	-6.96382
▁house	-6.96567
▁hi	-6.96823
▁left	-6.97255
▁dad	-6.97328
▁hold	-6.97436
▁fine	-6.97623
▁remember	-6.98149
▁huh	-6.98282
▁son	-6.99923
▁real	-7.00123
▁baby	-7.00891
▁dead	-7.01774
▁thanks	-7.03154
▁door	-7.0523
▁enough	-7.05531
▁show	-7.05895
▁music	-7.06003
▁course	-7.06327
▁care	-7.0636
▁might	-7.08083
▁talking	-7.08145
▁mother	-7.08398
▁wrong	-7.08748
▁run	-7.0884
▁may	-7.08858
▁another	-7.09899
▁isnt	-7.10396
▁family	-7.10399
▁today	-7.10814
▁ready	-7.11243
▁best	-7.11322
▁friend	-7.11366
▁ask	-7.11423
▁job	-7.12019
▁wanted	-7.13572
▁mind	-7.14022
▁looking	-7.14213
▁ok	-7.15975
▁getting	-7.16371
▁morning	-7.16479
▁someone	-7.17217
▁came	-7.17485
▁happened	-7.18324
▁else	-7.1853
▁found	-7.18875
▁next	-7.19434
t	-7.19895
▁trying	-7.2041
▁try	-7.20846
▁men	-7.2204
▁seen	-7.22264
▁ah	-7.22813
▁open	-7.23194
▁watch	-7.23506
▁head	-7.23628
▁mom	-7.23831
▁wasnt	-7.24565
▁kid	-7.25331
▁woman	-7.26211
▁play	-7.27205
▁wouldnt	-7.27417
▁phone	-7.28369
▁bring	-7.29551
▁guess	-7.30244
▁tonight	-7.30787
▁meet	-7.31163
▁room	-7.31247
▁weve	-7.31298
▁cause	-7.31631
▁um	-7.31663
▁many	-7.31947
▁whole	-7.32224
▁knew	-7.32327
▁heard	-7.32505
▁together	-7.32845
▁em	-7.3307
▁hard	-7.33183
▁pretty	-7.33262
▁hand	-7.33591
▁went	-7.33787
▁saw	-7.33998
r	-7.35088
▁playing	-7.35632
▁miss	-7.35635
▁start	-7.35712
▁turn	-7.37816
▁live	-7.38572
▁gone	-7.39129
▁without	-7.39178
▁excuse	-7.39734
▁school	-7.40125
▁took	-7.41419
▁friends	-7.42804
▁bit	-7.43097
es	-7.44723
▁saying	-7.44762
▁whoa	-7.44884
▁whos	-7.45317
▁end	-7.4576
▁five	-7.45831
▁matter	-7.45896
▁everybody	-7.46498
▁die	-7.46719
▁business	-7.4674
▁use	-7.46953
▁days	-7.46979
▁brother	-7.47562
▁called	-7.4874
▁face	-7.49253
▁shut	-7.4941
▁happy	-7.49441
▁hope	-7.49483
▁already	-7.4956
▁second	-7.49811
▁youd	-7.5056
▁problem	-7.51206
▁wife	-7.51279
▁says	-7.51629
▁idea	-7.52199
▁kids	-7.52666
▁hit	-7.52672
▁lost	-7.52691
▁used	-7.52783
▁check	-7.5336
▁four	-7.5344
▁fire	-7.5357
▁tomorrow	-7.53701
▁yet	-7.53707
▁sit	-7.53841
▁alone	-7.54218
▁killed	-7.54381
▁havent	-7.54602
l	-7.54683
▁damn	-7.54972
n	-7.55011
▁crazy	-7.55642
▁minute	-7.55891
▁ass	-7.56211
▁fight	-7.56223
▁hands	-7.5638
▁pay	-7.56399
▁true	-7.56981
▁gun	-7.57416
▁lm	-7.57621
▁beautiful	-7.59265
▁police	-7.59327
▁easy	-7.59368
▁everyone	-7.59595
▁nobody	-7.60299
▁deal	-7.60774
▁couldnt	-7.61192
▁anyone	-7.61285
▁stuff	-7.61418
▁minutes	-7.61719
▁worry	-7.61776
▁case	-7.61889
▁ago	-7.62394
▁heart	-7.62751
▁city	-7.62967
▁dog	-7.62994
▁forget	-7.63934
▁cut	-7.64667
▁jesus	-7.64803
▁actually	-7.64951
▁since	-7.65345
▁la	-7.65595
▁shot	-7.65624
al	-7.65766
▁somebody	-7.65772
▁wheres	-7.65839
▁year	-7.65875
▁mine	-7.66109
▁looks	-7.66266
▁eat	-7.67396
▁close	-7.68431
▁inside	-7.68447
▁later	-7.68833
▁chuckles	-7.69063
▁probably	-7.69341
▁high	-7.69535
▁part	-7.69819
▁black	-7.69878
▁point	-7.70082
▁captain	-7.70093
▁read	-7.70453
▁water	-7.70662
▁young	-7.70866
▁stand	-7.7151
▁word	-7.71976
▁set	-7.72013
▁working	-7.72058
▁game	-7.72315
▁far	-7.73087
▁hurt	-7.73392
▁town	-7.73484
▁line	-7.73919
▁power	-7.74235
▁drink	-7.75017
▁side	-7.75136
▁gave	-7.75524
▁taking	-7.75853
▁late	-7.75874
▁soon	-7.76052
▁rest	-7.76165
▁eyes	-7.76566
▁happen	-7.76616
▁fuckin	-7.76681
▁girls	-7.76701
▁six	-7.76834
▁sighs	-7.76879
▁sleep	-7.77098
▁change	-7.77692
▁wants	-7.77792
▁chance	-7.77832
▁walk	-7.79267
▁cool	-7.79444
▁welcome	-7.79586
▁story	-7.79588
▁john	-7.79745
▁alright	-7.80086
▁whatever	-7.81091
▁boys	-7.81399
▁goes	-7.81411
g	-7.81577
▁exactly	-7.81778
▁children	-7.82108
▁supposed	-7.82421
▁anyway	-7.82619
▁trust	-7.82684
▁bitch	-7.82924
i	-7.83063
▁wish	-7.83654
▁week	-7.83964
▁frank	-7.84048
▁lord	-7.84086
▁pick	-7.8415
▁ahead	-7.84176
▁death	-7.84348
▁half	-7.84576
▁making	-7.84716
▁number	-7.85056
▁white	-7.85065
▁fun	-7.85135
▁thinking	-7.85648
▁ha	-7.85969
▁afraid	-7.86101
▁shoot	-7.86171
▁though	-7.8638
▁clear	-7.87227
▁grunts	-7.87694
▁hurry	-7.88069
c	-7.88298
▁tony	-7.88627
▁laughing	-7.89136
▁red	-7.89427
▁behind	-7.90076
▁free	-7.90086
▁war	-7.91015
▁hmm	-7.91656
▁funny	-7.91941
▁safe	-7.92495
▁hate	-7.92961
▁stupid	-7.93051
▁met	-7.93068
▁anybody	-7.9307
▁alive	-7.93075
▁send	-7.93612
▁break	-7.93653
▁important	-7.93922
▁front	-7.94027
▁almost	-7.94601
▁light	-7.94627
▁truth	-7.94794
▁arent	-7.94795
▁honey	-7.94796
▁blood	-7.94813
▁party	-7.94826
▁goddamn	-7.95483
▁save	-7.95589
▁dr	-7.95712
▁outside	-7.95766
▁buy	-7.95887
▁jack	-7.96047
▁also	-7.96157
▁full	-7.96171
▁makes	-7.96276
▁person	-7.96435
▁boss	-7.96495
▁least	-7.96552
▁top	-7.97185
▁anymore	-7.97338
ers	-7.97385
▁different	-7.97434
▁ten	-7.98211
▁lose	-7.98904
▁trouble	-7.99132
▁country	-7.99139
▁means	-7.99147
▁drive	-7.99176
▁question	-7.99239
p	-7.99349
▁asked	-7.99811
m	-7.99814
▁shall	-7.99943
▁miles	-8.00061
▁hot	-8.00205
▁pull	-8.00387
▁waiting	-8.00524
▁started	-8.00689
▁speak	-8.00846
▁moment	-8.01177
▁de	-8.01759
▁quite	-8.02268
▁couple	-8.02631
▁answer	-8.0264
▁voice	-8.0307
▁mrs	-8.03234
▁dear	-8.03278
▁bed	-8.04155
▁times	-8.0416
▁ya	-8.04605
▁street	-8.04998
▁office	-8.05091
▁hours	-8.05119
▁team	-8.05239
▁win	-8.05527
▁lady	-8.05847
man	-8.05895
▁continues	-8.06569
▁theyll	-8.07117
▁bet	-8.07304
on	-8.07316
▁ooh	-8.07996
▁follow	-8.08261
▁king	-8.08312
▁gentlemen	-8.08438
▁tried	-8.08913
▁promise	-8.09329
▁body	-8.09338
▁christmas	-8.09551
▁bill	-8.0973
▁clean	-8.09913
▁charlie	-8.10225
▁master	-8.10369
▁wow	-8.10454
▁air	-8.10478
▁along	-8.109
▁brought	-8.10904
▁laughs	-8.1102
▁telling	-8.11105
▁dance	-8.11332
▁itll	-8.11361
▁perfect	-8.12157
▁plan	-8.12605
▁daughter	-8.1272
▁dude	-8.12743
▁un	-8.12823
▁reason	-8.12954
▁jimmy	-8.1297
▁doctor	-8.1321
▁sometimes	-8.13373
▁hang	-8.13419
▁months	-8.13509
▁heres	-8.13859
▁food	-8.139
▁book	-8.1397
▁news	-8.14102
▁control	-8.14585
▁henry	-8.14604
▁living	-8.14842
▁touch	-8.15101
▁fast	-8.15105
f	-8.15946
▁grunting	-8.16062
▁screaming	-8.16569
▁sister	-8.1682
▁needs	-8.17202
▁sick	-8.17226
▁married	-8.17471
▁christ	-8.17635
▁comes	-8.17637
h	-8.18075
▁running	-8.1846
▁joe	-8.18525
▁daddy	-8.18879
▁taken	-8.19364
▁special	-8.19823
▁died	-8.19867
▁c	-8.20177
▁million	-8.20346
▁scared	-8.20536
▁york	-8.20582
▁th	-8.20936
▁lts	-8.20963
▁sound	-8.21305
▁sent	-8.21461
▁order	-8.21476
▁tom	-8.21704
▁seems	-8.21833
▁piece	-8.21882
▁catch	-8.22048
▁ride	-8.22127
▁dinner	-8.22187
▁beat	-8.22526
▁paul	-8.2277
▁tv	-8.23215
▁husband	-8.23456
▁bye	-8.23723
▁eye	-8.23875
▁hows	-8.24501
▁peter	-8.24824
▁n	-8.25147
▁luck	-8.254
▁till	-8.25568
▁sign	-8.2571
▁lives	-8.25836
▁ball	-8.25884
▁gasps	-8.26037
▁straight	-8.2657
▁child	-8.26668
or	-8.2688
ic	-8.27241
▁step	-8.27309
▁sweet	-8.27454
▁speaking	-8.27843
ie	-8.28328
▁slow	-8.28458
▁women	-8.2848
▁ladies	-8.28483
▁serious	-8.2865
▁goodbye	-8.28751
▁buddy	-8.28753
▁either	-8.29022
▁hour	-8.291
▁wake	-8.293
▁feeling	-8.29433
en	-8.29479
▁shouldnt	-8.30117
le	-8.30482
▁dark	-8.31779
b	-8.31801
▁pass	-8.31937
▁company	-8.32342
▁kidding	-8.3264
▁hair	-8.3275
▁leaving	-8.33191
▁feet	-8.33202
▁radio	-8.33473
▁happens	-8.33571
▁sense	-8.33766
▁worth	-8.34152
▁cold	-8.34226
▁drop	-8.34269
▁dream	-8.34407
▁past	-8.34763
▁quiet	-8.34806
▁james	-8.3521
ll	-8.35427
▁cop	-8.35507
▁engine	-8.35867
▁fact	-8.3595
▁knows	-8.36311
▁parents	-8.3635
▁sounds	-8.36469
▁ring	-8.36575
▁rock	-8.36996
z	-8.37007
▁somewhere	-8.37242
▁asking	-8.37541
▁earth	-8.37542
▁none	-8.3758
▁table	-8.37926
▁gold	-8.38086
▁learn	-8.38108
re	-8.38348
▁picture	-8.38416
▁human	-8.38423
▁become	-8.3843
▁moving	-8.38434
▁road	-8.3847
▁land	-8.38505
▁lie	-8.38903
▁b	-8.39104
▁officer	-8.39125
▁throw	-8.39296
▁fall	-8.39315
▁weeks	-8.39986
▁quick	-8.40029
▁small	-8.40126
▁murder	-8.40179
▁able	-8.40732
▁glad	-8.41159
▁lucky	-8.41364
est	-8.41441
▁choice	-8.41863
▁less	-8.42148
▁calling	-8.42248
up	-8.42271
▁write	-8.42583
▁blue	-8.42836
▁gets	-8.42837
▁worked	-8.43235
▁eight	-8.43314
▁sam	-8.4342
▁careful	-8.43591
▁hed	-8.43609
us	-8.43624
▁sort	-8.43648
▁floor	-8.4365
▁panting	-8.43651
ar	-8.44025
▁secret	-8.44408
▁maam	-8.44598
▁e	-8.44726
▁horse	-8.4474
▁boat	-8.44755
▁general	-8.44811
▁train	-8.44816
▁lll	-8.45201
▁poor	-8.45789
▁perhaps	-8.45876
▁seem	-8.46165
▁seven	-8.46206
▁president	-8.46523
▁yo	-8.46546
▁lead	-8.46552
▁bag	-8.46587
▁michael	-8.46847
▁calm	-8.46857
▁fair	-8.47205
▁watching	-8.4736
▁smart	-8.47385
▁mouth	-8.47522
k	-8.47732
▁movie	-8.48028
▁fault	-8.48157
▁known	-8.48163
▁questions	-8.48298
▁sun	-8.4845
▁evening	-8.48804
▁future	-8.48818
▁cover	-8.4887
▁blow	-8.48987
▁wed	-8.49065
▁groans	-8.49226
▁strong	-8.49345
▁wonder	-8.49458
▁short	-8.49922
▁finish	-8.50205
▁relax	-8.50544
▁song	-8.50601
▁others	-8.50828
▁uncle	-8.50845
▁wonderful	-8.50901
▁mike	-8.50993
▁bank	-8.51005
▁mad	-8.51071
▁forever	-8.51168
▁born	-8.51188
▁figure	-8.51292
▁p	-8.51322
▁race	-8.51427
▁coffee	-8.51507
▁wear	-8.5154
▁respect	-8.51542
▁finally	-8.51562
na	-8.51588
▁bar	-8.51707
▁green	-8.51845
▁harry	-8.51849
▁act	-8.51897
▁holy	-8.51944
ies	-8.52372
▁ground	-8.5253
▁rather	-8.52537
▁detective	-8.52881
▁roger	-8.52887
▁da	-8.52965
▁ow	-8.53541
▁pain	-8.53564
▁swear	-8.53573
▁handle	-8.53693
▁theyve	-8.53921
▁johnny	-8.53931
▁expect	-8.53999
▁return	-8.54026
▁meant	-8.54077
▁fear	-8.54325
▁stick	-8.54862
▁kiss	-8.55007
u	-8.55308
▁happening	-8.55359
▁enjoy	-8.55769
▁possible	-8.56037
▁ship	-8.56113
v	-8.56246
▁fish	-8.56345
▁cash	-8.5639
▁bullshit	-8.56395
▁attack	-8.56488
▁h	-8.56544
▁state	-8.56752
▁law	-8.5684
▁fly	-8.56846
▁cat	-8.56951
▁record	-8.57056
▁birthday	-8.57113
▁dangerous	-8.5712
▁count	-8.57243
▁building	-8.57378
▁looked	-8.57387
▁chief	-8.57474
▁hide	-8.57924
▁motherfucker	-8.58285
▁cops	-8.58301
▁ones	-8.58332
▁st	-8.58385
▁roll	-8.58556
▁longer	-8.58581
▁yall	-8.58606
▁names	-8.58871
▁needed	-8.59003
▁message	-8.59038
▁given	-8.59398
▁cheering	-8.59413
it	-8.59495
▁crowd	-8.60071
▁weird	-8.60261
▁american	-8.60363
▁window	-8.60551
▁english	-8.60783
▁an	-8.61084
▁class	-8.61086
▁machine	-8.61299
▁loved	-8.61314
▁key	-8.61347
▁r	-8.61499
▁hospital	-8.61515
▁broke	-8.61561
▁mistake	-8.61639
an	-8.6187
▁j	-8.62035
▁crime	-8.62083
to	-8.62086
▁protect	-8.62356
▁words	-8.62548
▁present	-8.62573
▁sell	-8.62725
▁date	-8.62791
▁foot	-8.63077
▁laugh	-8.63377
▁across	-8.63434
▁worse	-8.63435
▁paper	-8.63644
▁early	-8.63923
▁ho	-8.64037
▁truck	-8.64044
▁strange	-8.64128
▁french	-8.64209
▁america	-8.6425
▁aye	-8.64251
▁v	-8.64508
▁doc	-8.64559
▁prison	-8.64834
▁box	-8.64886
▁turned	-8.652
▁tough	-8.65373
▁security	-8.65382
▁seat	-8.65506
▁club	-8.65625
▁bell	-8.65638
▁private	-8.6566
ity	-8.65761
▁deep	-8.65946
▁north	-8.66158
▁round	-8.66159
▁s	-8.66475
▁except	-8.66485
▁pop	-8.66492
▁hotel	-8.66584
▁g	-8.66627
▁month	-8.66831
▁asshole	-8.66841
▁island	-8.66853
▁peace	-8.66934
▁felt	-8.6695
▁caught	-8.66952
▁paid	-8.66973
▁near	-8.67221
▁sitting	-8.67395
▁rich	-8.67595
▁court	-8.67685
▁join	-8.67875
st	-8.67879
▁mary	-8.6789
▁ice	-8.68122
▁shell	-8.68151
ve	-8.6823
▁smell	-8.68269
▁spanish	-8.68554
▁screams	-8.68814
▁werent	-8.68959
▁danny	-8.69366
▁giving	-8.69368
▁spend	-8.69843
▁dick	-8.69945
ment	-8.69962
▁anywhere	-8.70183
▁terrible	-8.70208
▁chatter	-8.70251
▁meeting	-8.70253
▁honor	-8.70303
▁mark	-8.7043
▁hundred	-8.70558
▁quit	-8.70558
▁mmm	-8.70595
▁grand	-8.70609
ion	-8.70748
▁wall	-8.70791
▁jump	-8.70799
▁offer	-8.70858
▁mama	-8.70906
▁pleasure	-8.71008
▁unless	-8.71033
▁f	-8.71558
▁fool	-8.71606
▁clothes	-8.71848
▁outta	-8.71873
▁brothers	-8.72428
able	-8.72474
▁star	-8.72525
ra	-8.72537
el	-8.72614
▁tired	-8.72718
▁suppose	-8.72928
▁surprise	-8.72939
▁explain	-8.72983
▁singing	-8.73004
▁david	-8.731
▁tommy	-8.73105
▁report	-8.73188
▁busy	-8.7325
▁fat	-8.73255
▁missed	-8.73361
▁saved	-8.73489
▁works	-8.7358
▁takes	-8.73696
▁carl	-8.73774
▁glass	-8.7389
▁al	-8.73893
▁worried	-8.73949
▁nick	-8.74082
▁appreciate	-8.74193
▁proud	-8.74271
▁folks	-8.74287
▁totally	-8.74427
▁cross	-8.74544
▁wind	-8.7455
▁thousand	-8.7467
▁amazing	-8.74806
▁absolutely	-8.74819
▁card	-8.75014
▁que	-8.75193
▁seeing	-8.75198
▁changed	-8.75727
▁park	-8.7611
▁grab	-8.76112
▁lt	-8.76119
▁ringing	-8.76171
▁push	-8.76348
▁south	-8.76515
▁shh	-8.76523
▁history	-8.76541
▁middle	-8.76541
▁information	-8.76544
▁george	-8.76554
▁arm	-8.76937
▁personal	-8.76963
ro	-8.77346
▁kept	-8.77423
▁low	-8.77474
▁indistinct	-8.77763
▁attention	-8.77863
is	-8.77867
▁mess	-8.77951
▁sing	-8.78544
▁wild	-8.78851
▁afternoon	-8.79202
▁knock	-8.79209
▁beer	-8.79549
▁se	-8.79633
▁simple	-8.80065
▁force	-8.80092
▁forgive	-8.80093
ch	-8.80096
▁driving	-8.80107
▁station	-8.80297
▁entire	-8.80458
▁test	-8.80497
▁missing	-8.80633
▁agent	-8.80745
▁k	-8.80749
▁copy	-8.80832
▁jim	-8.80911
▁judge	-8.81003
▁seconds	-8.81006
▁re	-8.81007
▁darling	-8.81019
▁shouting	-8.81079
▁max	-8.81451
▁groaning	-8.81491
▁share	-8.81498
▁bastard	-8.81671
▁imagine	-8.81755
▁d	-8.8183
▁sea	-8.8185
▁jake	-8.8194
▁owe	-8.8217
▁rain	-8.82362
▁situation	-8.82399
▁bob	-8.82544
ling	-8.827
▁dogs	-8.82836
▁major	-8.82846
▁rules	-8.8304
▁normal	-8.83234
▁tires	-8.83262
▁aah	-8.83339
▁steal	-8.8345
▁dollars	-8.83721
▁lock	-8.83791
▁a	-8.83985
▁cell	-8.84352
▁spot	-8.84543
th	-8.84599
▁system	-8.85023
▁position	-8.85041
▁difference	-8.85222
▁lovely	-8.85249
▁carry	-8.85439
▁hat	-8.85517
▁summer	-8.85534
▁board	-8.85895
▁mm	-8.86268
ation	-8.86447
▁smoke	-8.86481
▁jail	-8.86674
▁certainly	-8.86756
▁kick	-8.86854
▁talked	-8.86871
▁fell	-8.86876
▁rat	-8.86917
at	-8.8708
▁space	-8.87144
▁single	-8.87223
less	-8.87372
▁hasnt	-8.87638
▁west	-8.87658
▁charge	-8.87814
▁crew	-8.87978
▁eh	-8.88291
▁fighting	-8.88409
▁service	-8.88484
▁finished	-8.88538
▁bridge	-8.88569
▁accident	-8.88615
▁definitely	-8.88624
▁ben	-8.88764
te	-8.88899
▁target	-8.88992
▁bus	-8.89044
▁teach	-8.89072
▁dumb	-8.89105
▁church	-8.8911
▁wedding	-8.89123
▁walking	-8.89138
▁cute	-8.89265
▁burn	-8.89365
ting	-8.89413
▁crying	-8.89454
▁sad	-8.89519
▁river	-8.89614
▁bought	-8.89614
▁favorite	-8.89619
▁broken	-8.89694
▁camp	-8.89878
▁forgot	-8.9011
▁cry	-8.90246
▁ran	-8.90362
▁aunt	-8.90436
▁shoes	-8.90613
▁killing	-8.90706
il	-8.90938
▁hungry	-8.91125
▁fucked	-8.91312
▁breathing	-8.91365
▁lawyer	-8.91551
▁standing	-8.91735
▁suit	-8.92158
▁soul	-8.92493
▁stole	-8.92598
▁yesterday	-8.92651
▁seriously	-8.92843
w	-8.92865
▁age	-8.92894
▁mar	-8.92931
▁spirit	-8.93138
▁area	-8.93141
▁flight	-8.9317
▁pa	-8.93299
ter	-8.93327
▁college	-8.93685
▁yep	-8.93695
▁starting	-8.93777
▁favor	-8.94187
▁scene	-8.94203
▁bunch	-8.94213
▁grow	-8.94285
▁plane	-8.94313
▁dave	-8.94353
▁lunch	-8.94722
▁professor	-8.94729
▁field	-8.94802
ri	-8.95031
▁upon	-8.95266
▁army	-8.95467
▁blind	-8.95497
▁stone	-8.9558
▁killer	-8.95653
▁bird	-8.95687
▁drunk	-8.9579
▁decided	-8.95895
▁contact	-8.96053
▁dress	-8.96199
▁certain	-8.96204
▁per	-8.96262
▁public	-8.96299
▁guard	-8.9633
▁danger	-8.96334
▁mountain	-8.96412
▁press	-8.9655
▁ii	-8.96689
▁reach	-8.96712
▁coach	-8.96853
▁super	-8.969
▁tea	-8.96906
▁lay	-8.96927
▁pal	-8.97036
▁honest	-8.97116
▁lived	-8.97183
▁hole	-8.97262
▁instead	-8.97389
▁gods	-8.97529
▁tree	-8.97538
ma	-8.97557
▁wayne	-8.97634
▁beach	-8.97865
▁throat	-8.9793
▁mommy	-8.97948
▁hero	-8.98026
▁letter	-8.9824
▁cost	-8.98394
▁laura	-8.98479
▁marry	-8.98685
▁doin	-8.98856
▁dare	-8.99015
▁mitch	-8.99019
▁warm	-8.99428
▁fix	-8.99502
▁price	-8.99557
▁mate	-8.99687
▁goin	-8.9983
▁lf	-8.99854
▁address	-9.00058
▁london	-9.00122
▁evil	-9.00124
▁joke	-9.00156
▁mmhmm	-9.00165
▁putting	-9.00302
▁ace	-9.00634
▁queen	-9.00764
▁nigger	-9.00791
▁list	-9.00795
▁doubt	-9.00804
ist	-9.01039
▁bloody	-9.01184
▁forward	-9.01236
▁sight	-9.01289
▁group	-9.01373
▁realize	-9.01655
▁gift	-9.01656
rs	-9.01658
▁command	-9.01729
▁heaven	-9.01845
▁bear	-9.02016
ness	-9.02084
▁soft	-9.02262
▁in	-9.02266
▁lights	-9.02316
▁enemy	-9.02362
▁third	-9.02362
▁uhhuh	-9.02363
▁apartment	-9.02375
▁completely	-9.0244
▁pro	-9.02622
▁prove	-9.02712
▁sex	-9.02769
▁t	-9.02828
▁neither	-9.02931
▁heavy	-9.02937
▁store	-9.03119
▁code	-9.03149
▁locked	-9.03271
▁visit	-9.03419
▁built	-9.03502
▁sweetheart	-9.03502
▁nine	-9.03517
▁double	-9.03622
▁sake	-9.03703
▁fit	-9.03923
▁whose	-9.04035
▁especially	-9.04077
▁gang	-9.04082
▁duke	-9.04087
▁listening	-9.04263
▁idiot	-9.0428
▁partner	-9.04285
▁arrest	-9.04376
ta	-9.04425
▁balls	-9.04655
▁stuck	-9.04659
▁art	-9.04832
ne	-9.04851
▁computer	-9.04867
▁jo	-9.04989
▁driver	-9.05061
▁guns	-9.05079
ful	-9.05249
▁pants	-9.05258
▁reading	-9.05371
▁mission	-9.05398
▁speed	-9.05503
▁notice	-9.05642
▁rid	-9.05866
▁breathe	-9.05922
▁holding	-9.06187
▁tight	-9.06267
▁billy	-9.06281
▁search	-9.06375
▁jordan	-9.06409
▁howard	-9.06413
▁band	-9.06457
ton	-9.0658
▁destroy	-9.06628
▁trip	-9.06636
out	-9.06774
▁problems	-9.06838
▁choose	-9.07007
▁lying	-9.07022
▁feels	-9.07211
ia	-9.07234
▁stan	-9.07456
▁pack	-9.07545
▁fired	-9.07835
▁rings	-9.08044
▁hall	-9.0809
▁nothin	-9.08155
▁orders	-9.08401
▁keys	-9.0845
▁ghost	-9.0849
▁girlfriend	-9.08495
▁corner	-9.08554
▁picked	-9.08563
▁buzz	-9.08753
▁beginning	-9.08802
▁east	-9.08809
▁closed	-9.08919
▁shop	-9.08934
▁camera	-9.09214
▁waste	-9.09224
▁department	-9.09405
▁continue	-9.09546
▁quickly	-9.09606
▁accept	-9.09707
▁track	-9.09947
▁neck	-9.09953
▁nose	-9.09988
▁government	-9.10014
li	-9.10292
lo	-9.10299
▁sheriff	-9.10354
▁besides	-9.10512
▁chattering	-9.10519
▁strength	-9.10555
▁cake	-9.10662
▁interesting	-9.10859
▁moved	-9.10998
▁bro	-9.11113
co	-9.11114
▁fathers	-9.11185
▁knife	-9.11253
▁fbi	-9.11255
▁local	-9.11258
▁moon	-9.11349
▁magic	-9.11357
ous	-9.11469
▁dragon	-9.11629
▁brain	-9.11656
▁arms	-9.11746
▁wearing	-9.11858
▁congratulations	-9.11865
▁language	-9.11865
▁gas	-9.11899
▁bigger	-9.11908
▁stopped	-9.11956
▁speaks	-9.12009
as	-9.12129
▁starts	-9.12138
▁final	-9.12171
▁animal	-9.12249
▁bullet	-9.12259
▁named	-9.12325
▁beyond	-9.1249
▁liked	-9.12516
▁san	-9.12517
▁rule	-9.1254
▁dirty	-9.12586
um	-9.12618
▁shed	-9.12673
▁extra	-9.12768
ur	-9.12799
▁post	-9.12832
▁allow	-9.12836
la	-9.12872
▁prince	-9.13061
▁fresh	-9.13086
▁innocent	-9.13119
▁papers	-9.13438
▁chicken	-9.13549
▁loud	-9.13618
▁jerry	-9.13752
▁charles	-9.13755
▁everywhere	-9.13756
▁bobby	-9.13764
▁smile	-9.1382
▁agree	-9.14193
sh	-9.1432
▁mickey	-9.14391
▁po	-9.14533
▁w	-9.14615
▁build	-9.1469
▁howd	-9.14852
ant	-9.15003
▁spent	-9.15032
▁sweetie	-9.15104
▁ron	-9.15483
ive	-9.15646
▁impossible	-9.15675
▁support	-9.15675
▁mister	-9.1571
▁hill	-9.15977
▁states	-9.16042
▁cooper	-9.16143
id	-9.16143
▁soldier	-9.16163
▁shooting	-9.16267
▁brown	-9.16305
▁lieutenant	-9.16325
▁distance	-9.16332
▁sleeping	-9.16382
▁con	-9.16523
▁ticket	-9.16826
ty	-9.16942
▁within	-9.16978
▁battle	-9.16988
ate	-9.17065
▁papa	-9.17084
ry	-9.17115
▁interested	-9.17183
▁bang	-9.17314
▁figured	-9.17323
ce	-9.17468
▁where	-9.17556
▁evidence	-9.17636
▁whatd	-9.17658
▁cars	-9.18227
▁kitchen	-9.18298
▁princess	-9.18347
▁yelling	-9.18438
se	-9.18699
▁marty	-9.18853
▁maya	-9.18873
▁match	-9.18908
▁brave	-9.18912
▁bomb	-9.19227
▁plays	-9.19677
▁skin	-9.19706
no	-9.20039
▁horn	-9.20044
▁escape	-9.20132
men	-9.2014
▁empty	-9.20312
▁worst	-9.20313
▁frodo	-9.20313
▁base	-9.2033
▁obviously	-9.2036
do	-9.20525
▁suck	-9.20832
▁dig	-9.2092
▁learned	-9.20967
▁cards	-9.20974
▁birds	-9.20988
▁amanda	-9.20992
▁stories	-9.20992
▁strike	-9.20992
▁wrote	-9.20992
▁legs	-9.21024
▁books	-9.213
▁faster	-9.21324
ine	-9.21328
▁following	-9.21354
▁pig	-9.21642
▁type	-9.21671
▁upset	-9.21677
▁powerful	-9.21728
▁tape	-9.21777
▁risk	-9.21788
▁hunt	-9.21843
▁greatest	-9.21979
▁taste	-9.22157
▁places	-9.22194
ii	-9.22211
▁treat	-9.22238
▁beauty	-9.22368
▁dying	-9.2237
▁theyd	-9.22378
▁bud	-9.22397
▁wouldve	-9.22865
▁excited	-9.22957
▁beg	-9.23008
▁leg	-9.23046
▁breakfast	-9.23061
▁genius	-9.23061
▁center	-9.23094
▁christian	-9.2311
▁map	-9.23266
▁breath	-9.23285
over	-9.23455
▁raise	-9.23582
▁weapon	-9.23735
▁plus	-9.23764
▁male	-9.23836
▁bread	-9.24471
▁gasping	-9.24566
▁lve	-9.24919
am	-9.24922
▁promised	-9.25031
▁opens	-9.25121
▁thatll	-9.25176
▁conversation	-9.25192
▁involved	-9.25199
▁calls	-9.25307
▁nicky	-9.25468
ted	-9.25732
▁staying	-9.25759
▁played	-9.25768
▁sunday	-9.25897
▁iike	-9.25907
▁begin	-9.26013
▁anna	-9.26085
▁boom	-9.26107
▁kinda	-9.26132
▁horses	-9.26341
▁ought	-9.26526
▁bruce	-9.26607
▁enola	-9.26607
▁plenty	-9.26607
▁wondering	-9.26617
▁bond	-9.26786
▁united	-9.26823
▁nah	-9.27206
▁became	-9.27332
▁alarm	-9.27336
▁stage	-9.27351
▁criminal	-9.27401
▁using	-9.2741
▁vegas	-9.27435
▁action	-9.27436
▁gate	-9.27452
▁aii	-9.27486
age	-9.27562
▁dreams	-9.27572
ass	-9.27588
▁trick	-9.27667
▁breaking	-9.27894
et	-9.27898
▁rose	-9.28126
▁note	-9.28272
▁account	-9.2851
▁complete	-9.28522
▁difficult	-9.28616
▁range	-9.2877
▁heavily	-9.28797
▁passed	-9.28798
▁teeth	-9.28799
▁bathroom	-9.288
▁chuckling	-9.28804
▁silly	-9.28812
▁weekend	-9.28817
▁mum	-9.29027
▁pulled	-9.29068
▁allowed	-9.29127
▁victor	-9.29313
ee	-9.29342
▁drugs	-9.2936
▁deserve	-9.29467
▁shake	-9.29536
▁castle	-9.2958
▁sky	-9.29588
▁travel	-9.29678
▁aw	-9.30045
▁belong	-9.3012
▁pocket	-9.30284
▁sergeant	-9.30286
▁taught	-9.30286
▁dancing	-9.30292
▁i	-9.3057
▁heads	-9.30669
▁grace	-9.30693
ian	-9.30694
▁huge	-9.30776
▁loose	-9.30878
▁split	-9.31022
▁upstairs	-9.31036
▁hadnt	-9.31036
os	-9.31161
▁helped	-9.31195
▁fill	-9.31207
be	-9.31421
▁co	-9.31555
▁whoo	-9.31656
by	-9.31779
▁cream	-9.31795
▁merry	-9.31798
▁usually	-9.31869
▁gary	-9.31878
▁season	-9.31979
▁eating	-9.32038
▁loves	-9.32087
▁film	-9.32209
▁paris	-9.32263
▁nervous	-9.32452
▁feed	-9.32479
▁francis	-9.32546
▁credit	-9.32557
▁apologize	-9.32557
▁cap	-9.32591
▁pictures	-9.32596
▁cup	-9.32635
▁nigga	-9.3274
▁drug	-9.3275
▁cab	-9.32751
▁mothers	-9.32772
▁bringing	-9.32825
▁keeping	-9.32829
▁yi	-9.33161
▁awful	-9.33236
▁project	-9.33248
▁flying	-9.33286
▁numbers	-9.3329
▁purpose	-9.33327
▁nowhere	-9.33327
▁laughter	-9.33353
▁turning	-9.33393
▁bucks	-9.33419
▁hiding	-9.33473
▁russian	-9.33552
▁block	-9.33684
ff	-9.33809
▁dry	-9.34045
▁bright	-9.34077
▁chair	-9.34078
▁level	-9.34151
▁consider	-9.34223
im	-9.34359
▁planet	-9.34366
▁bite	-9.34396
nt	-9.34449
▁bat	-9.34615
▁closes	-9.34838
▁contract	-9.34848
▁apart	-9.34869
▁emergency	-9.34883
▁scoffs	-9.34883
▁sobbing	-9.34883
▁stem	-9.34903
▁jones	-9.34907
▁ed	-9.35074
▁decision	-9.35118
▁fellow	-9.35128
▁mo	-9.35152
▁snow	-9.35643
▁dramatic	-9.35666
▁storm	-9.3567
▁karen	-9.35671
▁famous	-9.35672
▁spell	-9.35672
▁simply	-9.35675
▁el	-9.35757
one	-9.35882
de	-9.35898
▁losing	-9.35904
▁richard	-9.35927
▁wing	-9.35927
▁fingers	-9.35931
▁heat	-9.35995
me	-9.36143
▁wine	-9.36304
▁regret	-9.36379
▁robin	-9.36417
▁cheers	-9.3644
▁self	-9.36456
▁angry	-9.36465
▁often	-9.36468
▁ugh	-9.36518
▁manager	-9.36537
▁main	-9.36603
▁due	-9.3671
▁games	-9.36903
▁cam	-9.37052
▁form	-9.37208
▁program	-9.37249
▁tongue	-9.37264
▁whether	-9.37264
▁pressure	-9.3727
▁noise	-9.3756
▁couldve	-9.37787
ga	-9.37967
▁view	-9.38059
▁announcer	-9.38092
▁sold	-9.38144
ad	-9.38189
▁bless	-9.38301
▁si	-9.38483
▁ends	-9.38503
▁bother	-9.3858
▁fi	-9.38615
▁survive	-9.38702
▁awesome	-9.38871
▁whoever	-9.38884
▁grey	-9.38885
▁van	-9.38886
▁nuts	-9.39094
▁butt	-9.39165
▁boyfriend	-9.39217
▁cousin	-9.39218
▁closer	-9.39267
▁sand	-9.39387
▁reporter	-9.39439
▁turns	-9.39636
▁acting	-9.39697
▁california	-9.39703
▁fortune	-9.39703
▁investigation	-9.39704
▁zero	-9.39727
▁national	-9.39729
▁golden	-9.39773
▁lots	-9.39998
▁whistle	-9.40068
▁garden	-9.40081
▁showed	-9.40119
▁repeat	-9.40178
▁path	-9.40287
▁add	-9.40495
▁wolf	-9.40504
▁apollo	-9.40529
▁monsieur	-9.40529
▁responsible	-9.40529
▁justice	-9.4053
▁pardon	-9.4053
▁nope	-9.40536
▁pool	-9.40565
▁annie	-9.40569
ho	-9.40603
off	-9.40938
▁mac	-9.41027
ha	-9.41091
▁points	-9.41188
▁fake	-9.41284
▁meat	-9.41368
▁held	-9.4138
▁color	-9.41479
▁union	-9.41485
▁softly	-9.41512
▁noticed	-9.41619
go	-9.4172
▁parker	-9.41844
▁rocky	-9.41862
ul	-9.41888
▁faith	-9.41913
▁desert	-9.41914
▁walked	-9.41939
▁release	-9.42027
▁experience	-9.42036
oo	-9.42124
▁ridiculous	-9.42203
▁biggest	-9.42203
▁cheese	-9.42204
▁twice	-9.42204
▁common	-9.42211
▁kane	-9.42212
▁stars	-9.42222
▁bottom	-9.42962
▁female	-9.43051
▁patrick	-9.43051
▁harm	-9.43073
▁weight	-9.43155
▁german	-9.4331
▁draw	-9.43371
▁condition	-9.4349
▁correct	-9.43701
▁admit	-9.43895
▁memory	-9.43907
▁colonel	-9.43907
▁morgan	-9.43909
▁er	-9.44329
▁mi	-9.44433
▁player	-9.44491
▁lee	-9.44554
▁decide	-9.44589
▁total	-9.44675
▁letters	-9.44685
▁freedom	-9.44767
▁weapons	-9.44785
▁immediately	-9.44796
▁training	-9.44819
▁amen	-9.44831
▁m	-9.44883
▁joy	-9.45102
▁gotten	-9.45108
▁dressed	-9.45224
▁signal	-9.45408
▁higher	-9.45432
▁corleone	-9.45637
▁babe	-9.45643
▁forgotten	-9.45643
▁hm	-9.45807
▁beeping	-9.45814
▁animals	-9.45974
▁wheel	-9.46105
▁wa	-9.46239
▁mayor	-9.46268
the	-9.4633
▁blame	-9.46333
son	-9.46484
ow	-9.4649
▁dope	-9.46512
▁milk	-9.46568
▁grave	-9.46627
land	-9.46678
▁surprised	-9.46887
▁pilot	-9.47043
▁guest	-9.47061
▁boo	-9.47115
▁clicks	-9.47372
▁threw	-9.47399
▁shouldve	-9.47402
▁duty	-9.47407
▁clock	-9.47409
▁writing	-9.47452
▁falling	-9.47508
▁arrived	-9.47514
▁pray	-9.47532
▁walter	-9.47532
▁over	-9.4754
▁pete	-9.47565
▁cook	-9.47627
▁interest	-9.48275
▁defense	-9.48292
▁however	-9.48292
▁thomas	-9.48292
▁video	-9.48292
▁relationship	-9.48292
▁remind	-9.48308
▁rise	-9.48318
▁batman	-9.48328
▁row	-9.48381
▁drinking	-9.48405
▁o	-9.48503
▁letting	-9.48727
▁pure	-9.48764
▁helping	-9.48926
▁streets	-9.49011
▁teacher	-9.49082
▁somethin	-9.49153
ish	-9.49159
▁social	-9.4918
▁otherwise	-9.49193
▁sugar	-9.49193
▁pride	-9.49195
▁football	-9.49202
▁marta	-9.49214
▁crap	-9.49222
▁guilty	-9.49248
▁suddenly	-9.49253
time	-9.49291
▁hearing	-9.49324
▁honestly	-9.49363
▁bath	-9.4942
▁wood	-9.49692
▁tour	-9.49787
▁member	-9.49795
ary	-9.49801
▁finger	-9.49803
▁feelings	-9.49941
▁natural	-9.5
▁shirt	-9.50102
▁coat	-9.50119
▁lisa	-9.50172
▁switch	-9.50206
▁size	-9.50356
▁shame	-9.50423
▁prefer	-9.50521
▁destroyed	-9.50536
▁iii	-9.5059
▁fellas	-9.50622
▁italian	-9.50722
▁lift	-9.50724
▁lake	-9.50742
▁miller	-9.50767
▁thinks	-9.50983
▁marriage	-9.51019
▁willing	-9.51025
▁village	-9.51028
▁weather	-9.5103
▁barking	-9.51094
▁rent	-9.51215
que	-9.51276
▁screw	-9.51318
▁shower	-9.51351
▁woods	-9.51461
▁out	-9.51463
▁heading	-9.51525
▁pretend	-9.51602
▁punch	-9.51611
▁winner	-9.51687
▁audience	-9.51945
▁kevin	-9.51952
▁chocolate	-9.51954
▁no	-9.5196
▁forest	-9.51963
▁medical	-9.51967
bo	-9.52164
▁wet	-9.52191
▁angel	-9.52267
▁remain	-9.52279
▁est	-9.52367
▁patient	-9.52627
▁tim	-9.52738
▁older	-9.52766
▁twenty	-9.52875
▁harvey	-9.5288
▁ugly	-9.5288
▁truly	-9.52895
▁dropped	-9.52901
▁career	-9.52924
▁pair	-9.52927
▁tower	-9.53007
▁para	-9.53238
▁vehicle	-9.53587
▁roman	-9.53594
▁prepare	-9.53644
▁trees	-9.53757
▁desk	-9.53834
▁steady	-9.53834
▁airport	-9.53835
▁brian	-9.53836
▁grandpa	-9.53838
▁bow	-9.54035
▁port	-9.54237
▁suspect	-9.54274
you	-9.54275
▁le	-9.54362
▁devil	-9.54385
▁weak	-9.54584
▁lies	-9.546
▁gettin	-9.54744
ba	-9.54759
▁excellent	-9.54776
▁telephone	-9.54776
▁afford	-9.54776
▁precious	-9.54776
▁inspector	-9.54778
▁miami	-9.54779
▁fancy	-9.54781
▁winning	-9.54812
▁stolen	-9.54875
▁invited	-9.54902
▁hoping	-9.5495
bi	-9.55088
▁farm	-9.55252
▁chris	-9.55372
and	-9.55421
pe	-9.55462
▁selling	-9.55631
▁rome	-9.55635
▁lookin	-9.5565
▁doors	-9.55652
▁large	-9.55656
▁witch	-9.55689
▁legal	-9.55713
▁bike	-9.55717
▁saturday	-9.55737
▁insane	-9.55737
▁meal	-9.55759
▁protection	-9.55779
▁pen	-9.55782
▁plans	-9.55813
▁carol	-9.55847
he	-9.55913
▁there	-9.56056
if	-9.56063
▁eu	-9.56188
em	-9.56212
▁pot	-9.563
▁settle	-9.56513
▁bottle	-9.56529
j	-9.56548
▁tip	-9.56633
mo	-9.56704
▁whirring	-9.56709
▁flat	-9.5673
▁walt	-9.56756
▁leader	-9.56877
▁ch	-9.56895
▁concerned	-9.56948
▁birdie	-9.56954
▁crash	-9.56996
▁movies	-9.57091
▁hanging	-9.5716
▁paying	-9.57259
▁tie	-9.57387
▁martin	-9.57422
▁mention	-9.57445
▁champion	-9.57529
▁ear	-9.57587
ent	-9.57611
▁rough	-9.57689
▁roof	-9.57689
▁jill	-9.57722
▁coughing	-9.57741
▁safety	-9.57744
▁ex	-9.57751
▁seemed	-9.57841
▁paint	-9.57875
ut	-9.57944
▁piss	-9.58054
▁load	-9.58126
▁crack	-9.58157
▁oil	-9.58223
per	-9.58271
▁louis	-9.58475
▁operation	-9.58491
▁fan	-9.58531
▁shoulder	-9.5856
▁shape	-9.58599
▁maria	-9.5862
▁spoke	-9.58625
▁kingdom	-9.58679
▁nature	-9.58683
▁launch	-9.58688
▁handsome	-9.5871
▁trial	-9.58716
▁dust	-9.58724
▁daughters	-9.5875
▁director	-9.5878
▁hook	-9.58819
▁nurse	-9.58837
▁bags	-9.58914
▁pounds	-9.59147
▁joey	-9.59402
ng	-9.59444
▁harlan	-9.59497
▁among	-9.59669
▁indeed	-9.59679
▁toast	-9.59679
▁luke	-9.59681
▁earlier	-9.59685
▁dawn	-9.59685
▁beeps	-9.59943
▁blows	-9.6001
▁tank	-9.60072
▁wash	-9.60078
▁ay	-9.60108
▁crown	-9.60284
▁unit	-9.60353
di	-9.60456
▁sean	-9.60523
▁sons	-9.60542
▁jean	-9.60579
▁heh	-9.6058
▁character	-9.60581
▁photo	-9.60592
▁file	-9.60607
▁access	-9.60686
▁easier	-9.60689
▁thunder	-9.60689
▁wailing	-9.60689
▁asleep	-9.60689
▁negative	-9.6069
▁bodies	-9.60694
▁liar	-9.60697
▁lonely	-9.60711
▁market	-9.60735
▁tickets	-9.60928
▁sue	-9.60965
ig	-9.61135
▁ears	-9.61355
▁pre	-9.61416
▁trap	-9.6154
ol	-9.61546
▁scare	-9.61594
▁snake	-9.61629
▁usual	-9.61675
▁hardly	-9.61677
▁emperor	-9.61709
▁border	-9.6171
▁property	-9.61719
les	-9.61785
▁nobodys	-9.61881
▁nearly	-9.6197
▁di	-9.62341
▁witness	-9.62392
ot	-9.62415
▁believed	-9.62444
▁focus	-9.62456
▁goodness	-9.626
▁smith	-9.62601
▁guards	-9.62683
▁monster	-9.62686
▁headed	-9.62721
▁horrible	-9.6274
▁somehow	-9.6274
▁television	-9.6274
▁aware	-9.62744
▁comin	-9.62744
▁stock	-9.62745
▁lucy	-9.62784
▁trade	-9.62823
▁ray	-9.62843
▁harder	-9.62844
▁eli	-9.6286
lng	-9.62865
▁scary	-9.6291
▁checked	-9.62932
▁hired	-9.62948
▁followed	-9.63018
▁yells	-9.63074
▁page	-9.6308
▁request	-9.63152
▁lower	-9.6328
▁sisters	-9.63477
▁bats	-9.63492
▁records	-9.6362
▁en	-9.63696
▁victim	-9.63752
▁advice	-9.63782
▁journey	-9.63782
▁league	-9.63782
▁square	-9.63782
▁earl	-9.6379
▁friday	-9.63791
▁gordon	-9.63796
▁spiderman	-9.63813
▁toy	-9.63872
▁agreed	-9.64076
▁hurts	-9.64132
ou	-9.64269
ir	-9.64294
▁opening	-9.64373
▁eggs	-9.64385
▁moms	-9.64422
ance	-9.64435
▁climb	-9.64489
▁exist	-9.64539
▁talkin	-9.64604
▁recognize	-9.64651
▁sharp	-9.64704
▁murdered	-9.64748
▁spider	-9.64785
▁chicago	-9.64834
▁necessary	-9.64834
▁permission	-9.64834
▁license	-9.64834
▁speech	-9.64834
▁standard	-9.64874
line	-9.64893
▁professional	-9.64902
▁whispering	-9.64924
▁laid	-9.64964
▁amy	-9.64989
▁rob	-9.65062
head	-9.6511
▁discuss	-9.65229
▁matters	-9.65326
ke	-9.65506
▁study	-9.65578
house	-9.65722
▁chill	-9.65746
▁applause	-9.65898
▁energy	-9.65898
▁opportunity	-9.65898
▁irish	-9.65902
▁shoe	-9.65935
▁screeching	-9.66093
▁gosh	-9.66164
▁joint	-9.6621
da	-9.66257
vi	-9.6632
▁gives	-9.66445
▁bo	-9.66698
▁lied	-9.66745
▁practice	-9.66791
tic	-9.66836
▁hug	-9.66856
▁cheap	-9.66856
▁attorney	-9.66973
▁casino	-9.66973
▁understood	-9.66973
▁british	-9.66975
▁closing	-9.66975
▁exhales	-9.6698
▁mask	-9.67032
▁royal	-9.67032
▁scar	-9.67062
▁anne	-9.67193
▁indistinctly	-9.67221
pa	-9.67221
▁soldiers	-9.6725
ped	-9.6726
▁do	-9.67344
▁taxi	-9.67434
▁cheer	-9.67568
▁clearly	-9.67583
▁ohh	-9.67589
▁knocking	-9.67789
▁so	-9.67805
▁stops	-9.67938
▁derek	-9.6806
▁houston	-9.6806
▁staff	-9.6806
▁interview	-9.68061
▁itd	-9.68142
▁lance	-9.68336
▁ms	-9.68358
▁suggest	-9.68474
▁freak	-9.68516
▁serve	-9.68664
▁riding	-9.68699
▁sending	-9.68908
▁rescue	-9.68977
▁everythings	-9.69047
▁swim	-9.69147
▁screen	-9.69159
▁universe	-9.69159
▁fought	-9.69161
▁juice	-9.69163
▁onto	-9.69169
▁officers	-9.69214
▁wise	-9.69254
▁prize	-9.69265
▁prepared	-9.69369
▁passing	-9.69391
▁failed	-9.69393
▁gotham	-9.69448
▁pan	-9.69536
▁ideas	-9.69585
▁sh	-9.69602
ca	-9.69894
▁rush	-9.69925
▁grant	-9.70043
▁rumbling	-9.7027
▁science	-9.7027
▁several	-9.7027
▁stairs	-9.70271
▁written	-9.70271
▁neighborhood	-9.70271
▁grew	-9.70272
▁familiar	-9.7028
▁comfortable	-9.7028
▁alex	-9.70282
▁package	-9.70288
▁owner	-9.70393
▁pieces	-9.70575
▁sexy	-9.70617
▁mikey	-9.70854
ts	-9.70929
▁clears	-9.70971
▁dom	-9.71004
▁non	-9.71026
▁spread	-9.71068
ier	-9.71172
▁stayed	-9.71179
▁brand	-9.71249
▁spare	-9.71276
▁silence	-9.71291
▁proper	-9.71329
▁thief	-9.71394
▁funeral	-9.71394
▁gorgeous	-9.71395
▁although	-9.71395
▁mostly	-9.71402
▁aj	-9.71675
▁everybodys	-9.7175
▁keeps	-9.71799
▁poison	-9.72245
▁pe	-9.72299
ley	-9.72392
▁concern	-9.72396
▁cast	-9.72474
▁honour	-9.72514
▁candy	-9.72525
▁pregnant	-9.7253
▁daniel	-9.7253
▁gym	-9.7253
▁clever	-9.72531
▁saving	-9.72532
▁suitcase	-9.72532
▁bravo	-9.72533
▁lionel	-9.72537
▁gentleman	-9.7255
▁incredible	-9.72566
▁earn	-9.72577
▁newspaper	-9.7269
▁frankie	-9.72697
▁gunshot	-9.72705
▁powers	-9.72722
▁cares	-9.7276
▁salt	-9.72809
▁warning	-9.72819
▁blessing	-9.7301
▁enter	-9.73217
▁jerk	-9.73323
▁niggers	-9.7344
▁dirt	-9.73507
▁eve	-9.73552
▁original	-9.73583
▁ruin	-9.73603
▁process	-9.73608
▁den	-9.7363
▁jealous	-9.7368
▁maurizio	-9.7368
▁regular	-9.7368
▁treasure	-9.7368
▁insurance	-9.73681
▁mercy	-9.73682
▁positive	-9.73682
▁piano	-9.73685
▁gross	-9.73689
▁event	-9.73722
▁statement	-9.73733
▁tiny	-9.73765
ai	-9.73773
▁rocket	-9.73827
▁beast	-9.73871
▁deck	-9.73911
▁dollar	-9.7396
▁deeply	-9.73978
▁deliver	-9.74008
▁slowly	-9.74113
▁fa	-9.74253
ard	-9.74272
▁fate	-9.7452
▁direct	-9.7459
▁guarantee	-9.7466
▁byebye	-9.74843
▁fantastic	-9.74843
▁possibly	-9.74843
▁rachel	-9.74843
▁mitchell	-9.7485
▁dis	-9.74859
▁score	-9.74865
▁angela	-9.75
▁x	-9.75056
▁button	-9.75094
▁sal	-9.75186
▁ln	-9.75423
ism	-9.75428
▁shows	-9.755
▁bearing	-9.75546
▁sooner	-9.75687
▁dump	-9.7574
▁badge	-9.75766
▁runs	-9.75851
▁robert	-9.7587
▁opened	-9.75959
▁brenda	-9.76019
▁example	-9.76019
▁footsteps	-9.76019
▁loretta	-9.76019
▁oclock	-9.76019
▁opinion	-9.76019
▁babies	-9.76019
▁england	-9.76019
▁ethan	-9.76022
▁bedroom	-9.76036
▁military	-9.76038
▁tall	-9.76229
▁jam	-9.76245
▁andy	-9.76303
dy	-9.7635
▁flowers	-9.76357
▁sale	-9.76604
▁whispers	-9.76654
▁los	-9.76669
ph	-9.76757
▁joel	-9.76818
▁borrow	-9.76923
way	-9.76984
▁freeze	-9.77053
▁mail	-9.77184
▁ted	-9.77209
▁flesh	-9.77209
▁eagle	-9.77209
▁foreign	-9.77209
▁subject	-9.77209
▁whyd	-9.7721
▁hidden	-9.77211
▁monday	-9.77212
▁proof	-9.77241
▁eric	-9.77247
▁disgusting	-9.77256
▁created	-9.77363
▁lane	-9.77378
▁chi	-9.77444
▁prick	-9.77469
▁shadow	-9.77481
▁personally	-9.77518
▁lo	-9.77577
▁disappear	-9.77773
▁wings	-9.78047
ite	-9.78051
▁hung	-9.78081
▁knees	-9.7812
▁introduce	-9.78233
red	-9.78246
▁counting	-9.78337
▁answers	-9.78396
▁traffic	-9.7841
▁mas	-9.78412
▁average	-9.78414
▁avoid	-9.78414
▁guitar	-9.78414
▁medicine	-9.78417
▁pussy	-9.78441
▁secretary	-9.78443
un	-9.7849
▁sally	-9.78542
▁grown	-9.78543
▁sm	-9.78712
▁moves	-9.79
▁county	-9.79005
▁lately	-9.79185
▁march	-9.79351
ab	-9.79372
▁picking	-9.79572
▁trigger	-9.79634
▁tear	-9.79637
▁yellow	-9.7964
▁according	-9.79648
▁fuel	-9.79655
▁pigs	-9.79752
▁ordered	-9.79767
▁pat	-9.79813
▁client	-9.7997
ated	-9.79994
▁yard	-9.80044
▁filled	-9.80102
▁mei	-9.80123
▁plant	-9.80338
ki	-9.80375
▁pie	-9.804
▁armed	-9.80422
▁sail	-9.80501
▁swing	-9.80632
▁chest	-9.80709
lin	-9.80754
▁brilliant	-9.80868
▁downstairs	-9.80868
▁vacation	-9.80868
▁kennedy	-9.80869
▁pizza	-9.80869
▁cunt	-9.80872
▁expensive	-9.80873
▁alice	-9.80877
▁apparently	-9.8088
▁blast	-9.80883
▁began	-9.809
▁grandma	-9.80906
▁jackson	-9.80922
▁bust	-9.80931
▁gear	-9.80946
▁simon	-9.80948
▁madame	-9.80973
▁squealing	-9.81052
om	-9.81142
▁sword	-9.81226
▁charges	-9.81245
▁sport	-9.81261
▁blessed	-9.813
ill	-9.81419
▁sweat	-9.81476
▁metal	-9.81506
▁burned	-9.81571
▁ba	-9.81634
▁students	-9.81665
▁all	-9.81703
▁ji	-9.81746
▁finding	-9.81754
ized	-9.81788
▁parts	-9.81796
▁woo	-9.81899
▁pink	-9.81917
▁curse	-9.8194
ens	-9.81967
▁reports	-9.82091
ag	-9.821
▁percent	-9.82113
▁benoit	-9.82118
▁empire	-9.82118
▁exciting	-9.82118
▁dallas	-9.82119
▁molly	-9.82121
▁linda	-9.82121
▁hachi	-9.8214
x	-9.82278
▁approaching	-9.82355
▁wounded	-9.82366
▁ahh	-9.82432
▁sometime	-9.82442
▁spring	-9.82517
▁paulie	-9.82522
▁robot	-9.82529
▁rats	-9.82555
▁du	-9.82566
▁ended	-9.82569
▁commander	-9.82601
▁arrested	-9.82732
▁trace	-9.83024
▁mountains	-9.8316
▁assume	-9.83201
▁divorce	-9.83203
▁majesty	-9.83384
▁mexico	-9.83384
▁responsibility	-9.83384
▁someday	-9.83384
▁suicide	-9.83384
▁ryan	-9.83385
▁baroness	-9.83385
▁lab	-9.83388
▁theater	-9.83389
▁zone	-9.83392
▁am	-9.83444
▁te	-9.83681
▁raised	-9.83712
▁manage	-9.83776
▁quietly	-9.83833
▁guests	-9.83889
▁abe	-9.84058
▁mile	-9.84098
▁ld	-9.84159
▁jamie	-9.842
▁carrying	-9.84294
▁schedule	-9.84483
▁pet	-9.84484
▁scream	-9.84496
▁expecting	-9.84629
▁success	-9.84652
▁garbage	-9.84666
▁squad	-9.84666
▁shift	-9.84667
▁buried	-9.84668
▁awake	-9.8467
▁aside	-9.8468
▁exit	-9.84703
▁cj	-9.84703
▁cage	-9.84721
▁johnson	-9.84732
▁zoo	-9.84733
▁meaning	-9.84742
▁talent	-9.84837
▁cabin	-9.84911
▁bum	-9.84918
▁showing	-9.84966
▁mentioned	-9.85037
▁shots	-9.85107
▁student	-9.85134
▁rip	-9.85184
▁plate	-9.85188
▁wide	-9.85197
ah	-9.85388
▁seek	-9.85421
we	-9.85504
io	-9.85515
▁bay	-9.85542
▁tone	-9.85664
▁parking	-9.85678
▁sl	-9.85681
▁returned	-9.85706
▁vi	-9.85756
▁murph	-9.85787
▁flash	-9.85958
▁text	-9.85962
▁arthur	-9.85965
▁federal	-9.85965
▁mirror	-9.85965
▁stomach	-9.85965
▁texas	-9.85965
▁coast	-9.85965
▁puppy	-9.85966
▁chinese	-9.85966
▁basketball	-9.85967
▁operator	-9.85967
▁harley	-9.85968
▁teddy	-9.85972
▁giant	-9.85973
▁jazz	-9.85976
▁estate	-9.85992
▁hood	-9.86242
▁fu	-9.86266
▁victory	-9.86276
▁han	-9.8635
▁thousands	-9.86377
▁wave	-9.86493
▁forced	-9.86506
▁bastards	-9.86729
▁pulling	-9.86821
▁mu	-9.86831
ally	-9.86854
▁insist	-9.86996
▁rate	-9.87061
▁secure	-9.871
▁mood	-9.87157
▁fail	-9.87158
▁chase	-9.87191
▁gucci	-9.87281
▁junior	-9.87281
▁research	-9.87281
▁literally	-9.87282
▁planned	-9.87302
▁planning	-9.87308
▁recall	-9.87331
▁drinks	-9.87333
▁shine	-9.87339
▁dent	-9.87341
▁coke	-9.87374
▁rocks	-9.87437
▁richie	-9.87525
▁vote	-9.87595
▁bullets	-9.87782
▁uniform	-9.878
▁jew	-9.87818
▁sat	-9.87846
▁sin	-9.8795
▁joker	-9.8796
▁goal	-9.88004
▁deer	-9.88049
▁bi	-9.8805
▁fra	-9.88374
▁led	-9.88379
▁value	-9.8843
▁damage	-9.88433
mp	-9.88484
▁rick	-9.88486
▁rare	-9.88541
▁chose	-9.88561
▁alpha	-9.88614
▁abby	-9.88614
▁families	-9.88614
▁motorcycle	-9.88614
▁ocean	-9.88614
▁popular	-9.88614
▁clark	-9.88614
▁gerry	-9.88614
▁japanese	-9.88615
▁downtown	-9.88615
▁aaron	-9.88615
▁tyler	-9.88617
▁vincent	-9.88617
▁basically	-9.88618
▁route	-9.8862
▁cruella	-9.88621
▁nasty	-9.88641
▁barely	-9.88653
▁unfortunately	-9.88654
▁belt	-9.88673
ious	-9.8904
▁threat	-9.89096
▁tied	-9.89191
▁egg	-9.8923
▁ways	-9.89322
▁kicked	-9.89392
▁stranger	-9.89411
▁andi	-9.89422
▁proceed	-9.89619
ring	-9.89638
▁ate	-9.89674
▁expected	-9.897
▁bone	-9.89727
▁players	-9.89752
▁invite	-9.89786
▁health	-9.89795
ina	-9.8981
▁silver	-9.89963
▁champagne	-9.89965
▁muffled	-9.89966
▁blew	-9.89967
▁reggie	-9.89968
▁assistant	-9.8997
▁sweetwater	-9.89975
▁emily	-9.8998
▁victims	-9.90004
▁received	-9.90062
▁dre	-9.90079
▁chop	-9.90109
▁siren	-9.90327
▁details	-9.90416
▁miracle	-9.90554
▁shield	-9.90565
▁whore	-9.90572
▁iron	-9.90663
▁drove	-9.90669
ver	-9.90687
▁nights	-9.90713
▁degrees	-9.90932
▁stealing	-9.90956
ize	-9.91285
▁anderton	-9.91335
▁trash	-9.91337
▁trunk	-9.91337
▁amount	-9.91337
▁toilet	-9.91337
▁alert	-9.91338
▁smoking	-9.91338
▁foul	-9.91339
▁impressive	-9.9134
▁fella	-9.91345
▁vision	-9.91355
▁loan	-9.91391
▁doll	-9.91448
▁fallen	-9.9145
▁sandy	-9.91646
▁claim	-9.917
▁cos	-9.91714
va	-9.91715
▁stronger	-9.91813
▁tail	-9.91863
▁restaurant	-9.9196
▁knight	-9.9198
▁banging	-9.92051
▁writer	-9.92063
▁depends	-9.92258
▁burning	-9.92279
▁sirens	-9.92374
▁loser	-9.92572
▁towards	-9.92649
▁madam	-9.92655
br	-9.92696
▁easily	-9.92724
▁equipment	-9.92724
▁knowledge	-9.92724
▁mercedes	-9.92724
▁whimpering	-9.92724
▁whistling	-9.92724
▁donkey	-9.92725
▁hollywood	-9.92725
▁jacob	-9.92725
▁midnight	-9.92725
▁device	-9.92725
▁stood	-9.92729
▁wherever	-9.92734
▁fetch	-9.92739
▁blowing	-9.9275
▁honking	-9.92778
▁files	-9.92868
▁emma	-9.92894
▁friendly	-9.93041
▁disappeared	-9.93051
▁model	-9.93054
ble	-9.93167
ka	-9.93171
ni	-9.93181
▁sec	-9.93322
▁perfectly	-9.93343
▁quarter	-9.93416
▁winter	-9.9348
▁buzzing	-9.93514
▁lesson	-9.9355
▁tax	-9.93617
▁sports	-9.93701
▁be	-9.93738
▁clients	-9.93745
▁create	-9.93956
▁cow	-9.93979
▁refuse	-9.93997
▁desperate	-9.94029
▁obvious	-9.94031
▁elevator	-9.94133
▁florida	-9.94133
▁giggling	-9.94133
▁violence	-9.94133
▁adventure	-9.94133
▁whenever	-9.94133
▁exchange	-9.94133
▁hammer	-9.94134
▁mmmhmm	-9.94136
▁eddie	-9.94137
▁unbelievable	-9.94138
▁joking	-9.94142
▁cmon	-9.94148
▁style	-9.94172
▁factory	-9.94229
▁jacket	-9.94309
▁ju	-9.94376
▁touched	-9.94397
▁loaded	-9.94537
▁wound	-9.94567
za	-9.9467
▁reg	-9.94695
side	-9.94724
▁official	-9.94747
▁ren	-9.94792
▁cigarette	-9.94858
▁dads	-9.9496
ex	-9.95081
▁aim	-9.95122
rie	-9.95132
▁smash	-9.95274
▁pin	-9.95291
oh	-9.95296
▁belongs	-9.9532
▁spy	-9.95339
▁murderer	-9.9539
▁watched	-9.95488
▁slip	-9.95542
▁to	-9.95549
▁expert	-9.95561
▁advantage	-9.95561
▁destiny	-9.95561
▁django	-9.95561
▁lawrence	-9.95561
▁jeez	-9.95562
▁appointment	-9.95563
▁available	-9.95563
▁couch	-9.95564
▁riley	-9.95564
▁complicated	-9.95568
▁committed	-9.95568
▁surface	-9.9557
▁jewish	-9.95579
▁capable	-9.95592
▁background	-9.95599
▁plain	-9.956
▁toss	-9.95611
▁noodles	-9.95671
▁throwing	-9.95737
▁bout	-9.95803
▁pound	-9.96043
▁france	-9.9634
▁debt	-9.96377
ey	-9.96392
▁priest	-9.96402
▁bones	-9.96464
▁growing	-9.96498
ping	-9.96658
▁pleased	-9.96697
▁loss	-9.96709
▁u	-9.96762
▁steve	-9.96885
ac	-9.96937
▁sandwich	-9.96949
▁holiday	-9.9701
▁soccer	-9.9701
▁susan	-9.97011
▁theory	-9.97013
▁lauda	-9.97016
▁section	-9.97044
▁mason	-9.97056
▁darkness	-9.97074
▁changing	-9.97079
▁units	-9.9717
▁lines	-9.97317
▁por	-9.97389
▁carefully	-9.97551
▁guts	-9.97582
der	-9.97597
▁os	-9.97671
▁mal	-9.97881
▁checking	-9.97951
▁warn	-9.98043
▁mix	-9.9819
▁remove	-9.98305
▁meg	-9.98306
▁trained	-9.98315
▁ambulance	-9.98481
▁explosiveskull	-9.98481
▁grandfather	-9.98481
▁nonsense	-9.98481
▁illegal	-9.98481
▁ransom	-9.98481
▁firm	-9.98481
▁kyle	-9.98481
▁fifth	-9.98482
▁sharon	-9.98482
▁aiex	-9.98483
▁valley	-9.98486
▁governor	-9.98488
▁role	-9.98495
▁stephen	-9.98507
▁weii	-9.98516
mi	-9.98538
▁marion	-9.98556
▁sonny	-9.98573
▁signed	-9.98573
▁bound	-9.98577
▁angeles	-9.98582
▁yearold	-9.98584
▁bleeding	-9.98686
▁pity	-9.98719
▁ko	-9.9872
▁cock	-9.98876
ci	-9.98891
▁screwed	-9.98933
▁cameras	-9.99213
▁artist	-9.99266
▁fairy	-9.99284
iy	-9.99313
▁circle	-9.99316
op	-9.99319
▁cowboy	-9.99322
▁direction	-9.99331
▁attempt	-9.99335
▁suffer	-9.99346
ner	-9.99422
ny	-9.99445
end	-9.99468
▁yards	-9.99563
▁messages	-9.99565
▁sneak	-9.99588
back	-9.99854
▁phil	-9.99878
▁campaign	-9.99974
▁gandalf	-9.99974
▁happiness	-9.99974
▁including	-9.99974
▁society	-9.99974
▁someplace	-9.99974
tter	-9.99983
▁sarah	-10
▁woke	-10.0003
▁kate	-10.001
▁lester	-10.001
▁fourth	-10.0014
▁mud	-10.0018
▁hut	-10.0021
▁ka	-10.0021
▁laser	-10.0022
▁charming	-10.0024
▁pissed	-10.004
▁hire	-10.0044
ore	-10.0049
▁tense	-10.0067
▁wire	-10.0067
▁asses	-10.0068
▁vice	-10.007
▁fixed	-10.0074
▁sara	-10.0075
▁worlds	-10.0081
ial	-10.0084
▁fe	-10.0085
ky	-10.0087
▁odd	-10.0087
▁steps	-10.0121
ung	-10.0124
▁bull	-10.013
led	-10.0134
▁ad	-10.0135
▁mental	-10.0138
▁physical	-10.0138
▁exact	-10.0139
▁sudden	-10.0139
▁central	-10.0149
▁enemies	-10.0149
▁schultz	-10.0149
▁intelligence	-10.0149
▁martha	-10.0149
▁maid	-10.0149
▁odie	-10.0149
▁firing	-10.015
▁confused	-10.0152
▁drill	-10.0153
▁fred	-10.016
▁rub	-10.0162
▁sucks	-10.0165
sa	-10.0165
▁dreaming	-10.0176
▁solo	-10.0181
▁mustve	-10.0195
▁prisoners	-10.0198
ence	-10.0207
▁dealing	-10.0219
ding	-10.0223
▁americans	-10.0251
▁offered	-10.0253
▁pills	-10.0263
▁site	-10.0276
▁covered	-10.0279
ise	-10.0279
▁shouts	-10.0281
▁guide	-10.0286
▁particular	-10.0293
▁jet	-10.0297
▁palm	-10.0299
▁joseph	-10.0302
▁miguel	-10.0303
▁political	-10.0303
▁humming	-10.0303
▁orange	-10.0303
▁senator	-10.0303
▁slept	-10.0303
▁garfield	-10.0303
▁authority	-10.0303
▁slide	-10.0303
▁edge	-10.0304
▁fifty	-10.0305
▁chef	-10.0305
▁barry	-10.0308
▁ni	-10.0308
▁boring	-10.031
▁jay	-10.0313
▁bury	-10.0313
▁pm	-10.0318
▁lawyers	-10.0327
▁shy	-10.0327
▁giggles	-10.0328
▁fran	-10.0328
▁sink	-10.033
▁cha	-10.033
▁ken	-10.033
▁somebodys	-10.0342
▁william	-10.0353
▁joni	-10.0355
▁demon	-10.036
▁pi	-10.0374
▁pipe	-10.0376
hi	-10.0384
▁badly	-10.0385
▁shock	-10.0397
▁connection	-10.0402
▁diamond	-10.0403
▁z	-10.041
ship	-10.0418
▁challenge	-10.0429
▁crush	-10.043
▁reward	-10.0431
▁wick	-10.0434
▁doug	-10.0443
▁thin	-10.0449
▁fucker	-10.0451
▁fox	-10.0453
▁community	-10.0459
▁keller	-10.0459
▁material	-10.0459
▁mystery	-10.0459
▁ramsey	-10.0459
▁fruit	-10.0459
▁loop	-10.046
▁sammy	-10.0461
▁spit	-10.0461
▁location	-10.0461
cient	-10.0461
▁warden	-10.0467
▁panic	-10.0468
▁anger	-10.0469
▁commissioner	-10.0473
▁ford	-10.0483
▁defend	-10.0496
▁lad	-10.0521
▁brains	-10.0522
▁ross	-10.0523
▁leads	-10.0532
▁cave	-10.0535
▁print	-10.0536
▁seal	-10.0536
▁spin	-10.0541
▁lou	-10.0545
vo	-10.0547
▁ca	-10.0557
▁detail	-10.0566
▁faces	-10.0571
▁twin	-10.0572
▁actor	-10.0574
ler	-10.0582
field	-10.0589
▁sentence	-10.0602
▁criminals	-10.0604
▁mmhm	-10.0605
▁object	-10.061
▁cuba	-10.0616
▁reasons	-10.0616
▁circus	-10.0618
▁period	-10.0618
▁phoenix	-10.0618
▁lynn	-10.0618
▁theme	-10.0618
▁aboard	-10.0619
▁electricity	-10.0619
▁brody	-10.0619
▁swimming	-10.0619
▁virus	-10.062
▁confession	-10.062
▁data	-10.0624
▁ne	-10.0625
▁matt	-10.0629
▁walls	-10.0632
▁stopping	-10.0635
▁uhoh	-10.0636
▁beth	-10.0641
med	-10.0643
▁yell	-10.0655
gu	-10.067
▁subtitles	-10.0676
ock	-10.0677
▁engineer	-10.0692
▁surely	-10.0695
▁fort	-10.0701
▁up	-10.0703
▁collect	-10.0706
▁chain	-10.0736
▁motherfuckers	-10.0741
▁interrupt	-10.0744
▁ships	-10.0762
▁gu	-10.0768
▁courage	-10.0778
▁calvin	-10.0779
▁pattern	-10.0779
▁stephanie	-10.0779
▁saint	-10.0779
▁claire	-10.0779
▁loving	-10.078
▁basic	-10.078
▁whatre	-10.078
▁diana	-10.078
▁naked	-10.078
▁thumb	-10.078
▁heck	-10.078
▁twelve	-10.078
▁teii	-10.078
▁rude	-10.078
▁title	-10.0782
▁mount	-10.0782
▁toys	-10.0784
▁chirping	-10.0786
▁penny	-10.0787
▁gina	-10.0789
▁setting	-10.0794
▁glasses	-10.0802
▁anti	-10.0804
▁woody	-10.0811
▁dies	-10.0816
▁aid	-10.0821
▁bowl	-10.0827
▁manny	-10.0837
▁drawing	-10.0844
▁ma	-10.086
▁reached	-10.0865
▁fighter	-10.087
▁bra	-10.0878
▁chances	-10.0888
▁effort	-10.0892
▁complain	-10.09
▁buying	-10.09
▁mob	-10.0902
po	-10.0906
rr	-10.0909
▁jane	-10.0926
▁whip	-10.0927
ay	-10.0936
▁mornin	-10.0939
▁europe	-10.094
▁progress	-10.0942
▁wrap	-10.0942
▁becoming	-10.0943
▁mitsuha	-10.0943
▁sheila	-10.0943
▁thursday	-10.0943
▁igor	-10.0943
▁glory	-10.0943
▁las	-10.0943
▁kenny	-10.0943
▁motion	-10.0944
▁garage	-10.0944
▁voc	-10.0944
▁romantic	-10.0944
▁counselor	-10.0945
▁racing	-10.0946
▁colin	-10.0947
▁growling	-10.0948
▁rancho	-10.0949
▁grass	-10.095
▁spoken	-10.0952
▁mick	-10.0952
▁circumstances	-10.0956
▁dash	-10.0958
▁moments	-10.0959
▁healthy	-10.0964
▁fans	-10.0965
▁shaw	-10.098
▁tune	-10.0982
▁sen	-10.0988
▁su	-10.099
▁pole	-10.0997
▁realized	-10.1008
▁habit	-10.1031
▁appear	-10.1034
▁mistakes	-10.1039
▁machines	-10.1042
▁jews	-10.1042
▁hated	-10.1042
▁joes	-10.1043
▁windows	-10.1049
▁monkey	-10.1059
▁thy	-10.106
▁adult	-10.1062
▁duck	-10.1064
▁hearts	-10.107
▁lips	-10.1071
▁grade	-10.1073
▁scratch	-10.1074
▁flower	-10.108
▁neo	-10.1081
▁chuck	-10.1081
▁gra	-10.1086
▁beep	-10.1087
▁celebrate	-10.1092
che	-10.1092
▁provide	-10.1095
▁flag	-10.1098
▁fishing	-10.1101
▁clamoring	-10.111
▁grateful	-10.111
▁invisible	-10.111
▁necklace	-10.111
▁terrific	-10.111
▁whimpers	-10.111
▁boston	-10.111
▁bloom	-10.111
▁niki	-10.111
▁punk	-10.1111
▁series	-10.1111
▁jungle	-10.1112
of	-10.1113
▁anson	-10.1113
▁rice	-10.1115
▁extremely	-10.1116
▁bail	-10.1117
▁motherfucking	-10.1117
▁hitting	-10.1129
og	-10.1131
